[
      {
            "termo": "Abdome agudo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor abdominal, em geral de início súbito, progressiva  que costuma associar-se a doenças de resolução cirúrgica. Necessita de avaliação médica urgente. Algumas causas de abdome agudo são apendicite, colecistite, pancreatite, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Ablação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Extirpação de qualquer órgão do corpo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Abortamento",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Interrupção precoce da gravidez, espontânea ou induzida, seguida pela expulsão do produto gestacional pelo canal vaginal (Aborto). Pode ser precedido por perdas sangüíneas através da vagina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Abscesso",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Coleção de pus produzida em geral por uma infecção bacteriana. Pode se formar em diferentes regiões do organismo (cérebro, osso, pele, músculo). Pode causar febre, calafrios, tremores e vermelhidão e dor na área afetada.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Acetilcisteína",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Derivado N-acetil da cisteína. É usado como um agente mucolítico para reduzir a viscosidade das secreções mucosas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Aciclovir",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Substância análoga da Guanosina, que age como um antimetabólito, à qual os vírus são especialmente susceptíveis. É usado especialmente contra o herpes.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Acidente vascular cerebral (AVC)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença de início súbito, caracterizada pela falta de irrigação sangüínea em um determinado território cerebral. Pode ser secundário à oclusão de alguma artéria ou a um sangramento, no último caso é denominado Acidente Vascular Cerebral Hemorrágico.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Acidez gástrica",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estado normal do conteúdo do estômago caracterizado por uma elevada quantidade de íons hidrogênio, quantidade esta que pode ser medida através de uma escala logarítmica denominada pH (ver pH).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Acidose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Desequilíbrio do meio interno caracterizado por uma maior concentração de íons hidrogênio no organismo. Pode ser produzida pelo ganho de substâncias ácidas ou perda de substâncias alcalinas (básicas).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Acloridria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Falta de ácido hidroclorídrico no suco gástrico, apesar da estimulação da secreção gástrica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Acne",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio dermatológico caracterizado pela formação de pústulas, comedões e tubérculos na face, região anterior do tórax e nas costas. Pode ser influenciado por diferentes alterações hormonais que ocorrem durante a puberdade, gravidez, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Adenocarcinona",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor maligno que deriva do tecido epitelial glandular. Pode originar-se em qualquer órgão que tenha este tipo de tecido, sendo os mais freqüentes o adenocarcinoma do cólon, mama, próstata e dos pulmões.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Adenoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor do epitélio glandular de características benignas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Adenopatia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento anormal dos gânglios linfáticos. Pode ser acompanhado de dor, aumento da consistência, aderência a planos profundos, etc. É freqüente em diversas situações, como infecções, inflamações, neoplasias, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Afasia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Sintoma neurológico caracterizado pela incapacidade de expressar-se ou interpretar a linguagem falada ou escrita. Pode ser produzida quando certas áreas do córtex cerebral sofrem uma lesão (tumores, hemorragias, infecções, etc.). Pode ser classificada em afasia de expressão ou afasia de compreensão.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Afta",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda de substância no epitélio mucoso causando ulceração superficial. Geralmente ocorre na cavidade oral.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "AIDS (SIDA)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Abreviatura de Síndrome da Imunodeficiência Adquirida. Doença infecciosa produzida por vírus (HIV) caracterizada pela diminuição da capacidade imunológica da pessoa, o que a põe sob risco de contrair infecções graves ou neoplasias. Transmitida por contato sexual ou por contato com sangue de pessoas contaminadas, está espalhando-se pelo mundo todo, alcançando níveis preocupantes entre todos os grupos de pessoas que praticam comportamento de risco (sexo sem preservativo, uso de drogas injetáveis, receptores de transfusões de sangue, pessoas com múltiplos parceiros sexuais, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Albumina",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Proteína encontrada no plasma, com importantes funções, como equilíbrio osmótico, transporte de substâncias, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Alcalose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Desequilíbrio do meio interno, produzido por uma diminuição na concentração de íons hidrogênio ou aumento da concentração de bases orgânicas nos líquidos corporais.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Alérgeno",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Substância capaz de provocar reação alérgica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Alergia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Reação inflamatória anormal, perante substâncias (alérgenos) que habitualmente não deveriam produzi-la. Entre estas substâncias encontram-se poeiras ambientais, medicamentos, alimentos etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Alucinação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Percepção visual de uma imagem na ausência da mesma. Podem apresentar-se em algumas intoxicações, drogas (alucinógenos), doenças psiquiátricas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Alzheimer",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença degenerativa crônica que produz uma deterioração insidiosa e progressiva das funções intelectuais superiores. É uma das causas mais freqüentes de demência. Geralmente começa a partir dos 50 anos de idade e tem incidência similar entre homens e mulheres.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Amenorréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Ausência de período menstrual. Pode ser primária: nas mulheres que nunca menstruaram, ou secundária: em mulheres que já estão tendo períodos menstruais e que deixaram de tê-los.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Amigdalite (tonsilite)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação ou infecção das amígdalas, que pode ser causada por bactérias, vírus, fungos, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anacusia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda total da capacidade auditiva.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anemia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição da quantidade de hemoglobina no sangue, abaixo dos valores considerados normais de acordo com idade e sexo. Estes valores são de 12 a 16 gramas por decilitro em mulheres e 13 a 18 gramas por decilitro em homens. Pode ser produzida por perdas sangüíneas, por falta de ferro na dieta (principalmente em crianças e mulheres grávidas) ou por defeitos na produção da medula óssea.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anestesia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição parcial ou total da sensibilidade dolorosa. Pode ser induzida por diferentes medicamentos ou ser parte de uma doença neurológica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Aneurisma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alargamento anormal da luz de um vaso sangüíneo. Pode ser produzida por uma alteração congênita na parede do mesmo ou por efeito de diferentes doenças (hipertensão, aterosclerose, traumatismo arterial, doença de Marfán, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anexite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação dos ovários e/ou das trompas de Falópio (tubas uterinas), também denominados anexos uterinos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Angina",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação dos elementos linfáticos da garganta (amígdalas, úvula). Também é um termo utilizado para se referir à sensação opressiva que decorre da isquemia (falta de oxigênio) do músculo cardíaco (angina do peito).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Angiogênese",
            "categoria": [
                  "N/A"
            ],
            "descrição": "O crescimento de novos vasos sanguíneos, seja espontâneo ou induzido por medicamentos. O crescimento destes novos vasos sanguíneos pode ajudar a melhorar uma doença oclusiva das artérias coronárias, criando novos caminhos para a passagem do sangue",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Angiografia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método diagnóstico que, através do uso de uma substância de contraste, permite observar a morfologia dos vasos sangüíneos. O contraste é injetado dentro do vaso sangüíneo e o trajeto deste é acompanhado através de radiografias seriadas da área a ser estudada.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Angioma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor benigno derivado dos vasos sangüíneos (hemangioma) ou dos vasos linfáticos (linfangioma). Apesar de benigno pode ser destrutivo localmente, causando, dependendo do tamanho, deformidades e problemas importantes.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Angioplastia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método invasivo mediante o qual se produz a dilatação dos vasos sangüíneos arteriais afetados por um processo aterosclerótico ou trombótico.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anisocitose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Variação importante no tamanho das células, como nas hemácias do sangue",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anorexia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda do apetite ou do desejo de ingerir alimentos. Anorexia nervosa: distúrbio alimentar caracterizado por uma alteração da imagem corporal associado à anorexia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anovulação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alteração no funcionamento dos ovários, capaz de alterar a produção, maturação ou liberação normal de óvulos. Esta alteração pode ser intencional (como a induzida pelas pílulas anticoncepcionais) ou ser endógena. Pode ser uma causa de infertilidade.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anóxia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição acentuada da concentração de oxigênio a nível celular. Pode ser devido a um problema nos mecanismos respiratórios (p. ex. apnéia, edema de glote, etc) ou devido a problemas nas trocas de oxigênio a nível celular.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Antiarrítmico",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Medicamento usado para tratar altrações do ritmo cardíaco",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anticoagulante",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Medicamento usado para prevenir a coagulação do sangue; usado por pessoas que se encontram sob risco de formação de coágulos (levando, por exemplo, a tromboses ou derrames).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anticorpo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Proteína circulante liberada pelos linfócitos em reação à presença no organismo de uma substância estranha (antígeno)",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Anúria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Falta de produção ou emissão de urina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Aorta",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Principal artéria do organismo. Surge diretamente do ventrículo esquerdo e através de suas ramificações conduz o sangue a todos os órgãos do corpo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Apatia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição ou perda de interesse ou vontade de realizar coisas ou tarefas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Apendicite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação do apêndice cecal. Manifesta-se por abdome agudo (ver acima), e requer tratamento cirúrgico. Sua complicação mais freqüente é a peritonite aguda.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Apnéia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Ausência de ciclos respiratórios.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Apnéia obstrutiva do sono",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Pausas na respiração durante o sono.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Arritmia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Anomalia na produção ou condução dos impulsos elétricos gerados através do tecido nervoso especializado do coração.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Artralgia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor em uma articulação.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Artrite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação de uma articulação, caracterizada por dor, aumento da temperatura, dificuldade de movimentação, inchaço e vermelhidão da área afetada.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Artropatia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Comprometimento patológico de uma artculação.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Artroscopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Procedimento invasivo que permite examinar o interior de uma articulação utilizando um dispositivo especialmente projetado para tal, que utiliza uma fonte de luz externa e fibra óptica para transmitir as imagens produzidas (artroscópio). Através deste podem também ser realizados diferentes tratamentos cirúrgicos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Artrose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença degenerativa, caracterizada pelo adelgaçamento ou destruição da cartilagem articular e deformação das superfícies do osso de uma ou mais articulações. Pode produzir dor e limitação de movimento das regiões afetadas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Ascite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Acúmulo anormal de líquido na cavidade peritoneal. Pode estar associada a diferentes doenças como cirrose, insuficiência cardíaca, câncer de ovário, esquistossomose, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Asma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença das vias aéreas inferiores (brônquios), caracterizada por uma diminuição aguda do calibre bronquial, em resposta a um estímulo ambiental. Isto produz obstrução e dificuldade respiratória que pode ser revertida de forma espontânea ou com tratamento médico.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Astigmatismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Defeito de curvatura nas superfícies de refração do olho que produz transtornos de acuidade visual.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Aterosclerose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença da parede dos vasos arteriais, causada pelo depósito de colesterol, cálcio e tecido fibroso. Produz um aumento da resistência ao fluxo normal de sangue através do vaso afetado, com uma conseqüente isquemia dos diferentes órgãos (coração, cérebro, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Atrofia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição do volume de um órgão, como conseqüência de desuso, aporte sangüíneo inadequado ou estado patológico.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Audiometria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método utilizado para estudar a capacidade e acuidade auditivas perante diferentes freqüências sonoras.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Azoospermia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Ausência de espermatozódes no liquido seminal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bacteremia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Presença de bactérias no sangue, porém sem que as mesmas se multipliquem neste. Quando elas se multiplicam no sangue chamamos “septicemia”.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bactéria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Organismo unicelular, capaz de auto-reproduzir-se. Existem diferentes tipos de bactérias, classificadas segundo suas características de crescimento (aeróbicas ou anaeróbicas, etc.), sua capacidade de absorver corantes especiais (Gram positivas, Gram negativas), segundo sua forma (bacilos, cocos, espiroquetas, etc.). Algumas produzem infecções no ser humano, que podem ser bastante graves.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bacteriúria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Presença de bactérias na urina. Normalmente a urina é estéril, ou seja, não contem microorganismos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Balanopostite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da glande e do prepúcio. Produz dor e secreção de pus. Pode ser de origem traumática ou infecciosa.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bartolinite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação das glândulas de Bartolin, que são glândulas acessórias dos genitais externos femininos. Causa dor e abaulamento da região e pode requerer drenagem cirúrgica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "BCG",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Vacina utilizada para prevenir a tuberculose. Esta é composta por bacilos vivos e atenuados, que não produzem doença em pessoas com  imunidade normal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bile",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Líquido secretado pelo fígado e acumulado na vesícula biliar, com abundante quantidade de bilirrubina, colesterol e pigmentos biliares. Tem importante função na digestão de gorduras. É lançada na porção inicial do intestino delgado através de um conduto chamado hepato-colédoco.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bilirrubina",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Pigmento amarelo que é produto da degradação da hemoglobina. Quando aumenta no sangue, acima de seus valores normais, pode produzir uma coloração amarelada da pele e mucosas, denominada icterícia. Pode estar aumentado no sangue devido a aumento da produção do  mesmo (excesso de degradação de hemoglobina) ou por dificuldade de escoamento normal (p. ex. cálculos biliares, hepatite).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Biópsia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Obtenção de uma amostra de tecido de um organismo vivo para fins diagnósticos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Blenorragia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção transmitida sexualmente, produzida por uma bactéria chamada Neisseria gonorreae, que se manifesta por secreção purulenta drenada através da uretra. Se não tratada adequadamente pode produzir problemas mais sérios, como infecção crônica e esterilidade.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bloqueio cardíaco",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Transtorno da condução do impulso elétrico no tecido cardíaco especializado, manifestado por uma diminuição variável da freqüência dos batimentos cardíacos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bócio",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento do tamanho da glândula tireóide, que produz um abaulamento na região anterior do pescoço. Em geral está associado ao hipotireoidismo (ver). Quando a causa desta doença é a deficiência de ingestão de iodo, é denominado Bócio Regional Endêmico. Também pode estar associado a outras doenças glandulares como tumores, infecções ou inflamações.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bolha",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Acumulação de líquido de aspecto claro entre as camadas superficiais da epiderme. Deve ter mais de 0,5 cm. Quando tem um tamanho menor devem ser chamadas de “vesículas”.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Botulismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Intoxicação alimentar causada pela ingestão da toxina de uma bactéria chamada Clostridium botulinum, que produz um quadro grave de paralisia de alguns nervos motores.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bradicardia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição da freqüência cardíaca a menos de 60 batimentos por minuto. Pode estar associada a distúrbios da condução cardíaca (ver bloqueio cardíaco), ao efeito de alguns medicamentos ou a causas fisiológicas (bradicardia do desportista).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Broncoespasmo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Contração do músculo liso bronquial, capaz de produzir estreitamento das vias aéreas, manifestado por sibilos no tórax e falta de ar. É uma contração vista com freqüência na asma (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Broncopneumonia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção do tecido pulmonar produzida em geral por microorganismos que alcançam os alvéolos através dos brônquios. Pode ser uma doença grave, principalmente em pacientes idosos. Manifesta-se por tosse, febre e opacificação na radiografia de tórax.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Broncoscopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método de diagnóstico que permite observar através dos brônquios utilizando um dispositivo óptico (fibroendoscópio), obter biópsias (ver biópsia) e realizar culturas de secreções.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Brônquio",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Condutos através dos quais o ar é transportado desde a traquéia até os alvéolos pulmonares. Possui um esqueleto cartilaginoso e tecido muscular liso revestido por uma membrana mucosa com células especializadas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bronquite aguda",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação dos brônquios produzida em geral por diferentes vírus respiratórios, que se manifesta por febre, tosse e expectoração de muco à tosse.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bronquite crônica",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação persistente da mucosa dos brônquios, em geral produzida por tabagismo, e caracterizada por um grande aumento na produção de muco bronquial que produz tosse e expectoração durante pelo menos três meses consecutivos durante dois anos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Bulimia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Ingestão compulsiva de alimentos, em geral seguida de indução do vômito ou uso abusivo de laxantes. Trata-se de uma doença psiquiátrica, que faz parte dos chamados Transtornos Alimentares, juntamente com a Anorexia Nervosa, à qual pode estar associada.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Câimbras",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Contrações involuntárias, espasmódicas e dolorosas de um ou mais músculos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cálculo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Formação sólida, produto da precipitação de diferentes substâncias dissolvidas nos líquidos corporais, podendo variar em sua composição segundo diferentes condições biológicas. Podem ser produzidos no sistema biliar (cálculos biliares) e nos rins (cálculos renais) e serem formados de colesterol, ácido úrico, oxalato de cálcio, pigmentos biliares, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Caloria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Unidade de medida universal utilizada para descrever a quantidade de energia que é gerada por diferentes alimentos. As gorduras são as que contêm mais calorias (nove Kcal[lê-se quilocalorias] por grama), seguidas pelos carboidratos e proteínas (quatro Kcal por grama).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Câncer",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Crescimento anormal de um tecido celular, capaz de invadir outros órgãos a nível local ou à distância (metástases).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Candidíase",
            "categoria": [
                  "N/A"
            ],
            "descrição": "É o nome da infecção produzida pela Candida albicans, um fungo que produz doença em mucosas, na pele ou em órgãos profundos (candidíase sistêmica).As infecções profundas podem ser mais freqüentes em pessoas com deficiência no sistema imunológico (pacientes com câncer, SIDA, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Caquexia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estado de involução geral caracterizado por perda de peso, astenia e incapacidade de desempenhar atividades mínimas. Pode acompanhar estados terminais das doenças crônicas (SIDA, insuficiência cardíaca, insuficiência respiratória). Também se pode aplicar este termo a um órgão determinado, quando o mesmo se encontra afetado por um transtorno incapacitante terminal (caquexia cardíaca).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Carcinoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor maligno ou câncer, derivado do tecido epitelial.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cardiomegalia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "É o termo utilizado para o aumento do tamanho do coração. Pode ser produzida por hipertensão arterial, doença coronariana, insuficiência cardíaca, doença de Chagas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cardiopatia isquêmica",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença ocasionada por um déficit na circulação nas artérias coronarianas e outros defeitos capazes de afetar o aporte sangüíneo para o músculo cardíaco.É evidenciada por dor no peito (ver angina do peito), arritmias, morte súbita ou insuficiência cardíaca.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cáries",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Destruição do esmalte dental produzida pela proliferação de bactérias na cavidade oral.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Carótidas",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Artérias originadas a partir da aorta torácica ou a partir de um dos seus ramos principais, encarregadas de conduzir o maior volume sangüíneo para as estruturas do crânio.Estão dispostas de cada lado do pescoço (carótidas externas), que a seguir ramifica-se em várias artérias e unem-se aos troncos arteriais derivados do circuito cerebral posterior, através dos ramos comunicantes posteriores.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Castração",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Anulação da função ovariana ou testicular através da extirpação destes órgãos ou por inibição farmacológica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Catarata",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda da transparência do cristalino que causa distorção ou impede a visão.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cateterismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Exame invasivo de artérias ou estruturas tubulares (uretra, ureteres, etc.), utilizando um dispositivo interno, capaz de injetar substâncias de contraste ou realizar procedimentos corretivos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cauterização",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Queima ou coagulação de tecidos de diferentes órgãos para deter uma hemorragia ou eliminar um tecido de crescimento anormal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Caxumba",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção que afeta as glândulas parótidas (salivares), produzida por um vírus. Caracteriza-se pela presença de febre, aumento de tamanho e dor na região posterior da face de um ou ambos os lados. Em certas ocasiões se complica com pancreatite (ver), orquite ou ooforite (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cefaléia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor originada das estruturas do crânio. Segundo suas características e sua origem podem ser classificadas em enxaqueca, cefaléia tensional, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Célula",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Unidade funcional básica de todo tecido, capaz de se duplicar (porém algumas células muito especializadas, como os neurônios, não conseguem se duplicar), trocar substâncias com o meio externo à célula, etc. Possui subestruturas (organelas) distintas como núcleo, parede celular, membrana celular, mitocôndrias, etc. que são as responsáveis pela sobrevivência da mesma.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Celulite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação aguda das estruturas cutâneas, incluindo o tecido adiposo subjacente, geralmente produzida por um agente infeccioso e manifestada por dor, rubor, aumento da temperatura local, febre e mal estar geral.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cervicite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação infecciosa do colo uterino.Pode não apresentar sintomas ou pode manifestar-se por dor no baixo ventre, secreção vaginal purulenta, dor ou “pontadas” associadas ao coito (dispareunia).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cesária (cesariana)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Cirurgia realizada por via abdominal, para permitir o nascimento de um produto de uma gestação viável.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Choque",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estado de insuficiência circulatória a nível celular, produzido por hemorragias graves, sepse (ver), reações alérgicas graves, etc. Pode ocasionar lesão celular irreversível se a hipóxia (ver) persistir por tempo suficiente.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Choque anafilático",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Reação alérgica grave, caracterizada pela diminuição da pressão arterial, taquicardia e distúrbios gerais da circulação, acompanhado ou não de edema de glote. Necessita de tratamento urgente. Pode surgir por exposição aos mais diversos alérgenos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cianose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Coloração azulada da pele e mucosas.Pode significar uma falta de oxigenação normal dos tecidos",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Ciática/ciatalgia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor localizada na região lombar posterior, ou na região inferior das costas, referida secundariamente na porção posterior da coxa, panturrilha e tornozelo, associada em certas ocasiões à compressão do nervo ciático.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cirrose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Substituição do tecido normal de um órgão (freqüentemente do fígado) por um tecido cicatricial fibroso. Deve-se a uma agressão persistente, infecciosa, tóxica ou metabólica, que produz perda progressiva das células funcionalmente ativas. Leva progressivamente à perda funcional do órgão.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cistite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação ou infecção da bexiga. É uma das infecções mais freqüentes em mulheres, e manifesta-se por ardor ao urinar, urina escura ou com traços de sangue, aumento na freqüência miccional, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cistoscopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Visualização da bexiga urinária através de um instrumento óptico (cistoscópio) que é introduzido pela uretra.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Climatério",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de mudanças adaptativas que são produzidas na mulher como conseqüência do declínio da função ovariana na menopausa. Consiste em aumento de peso, “calores” freqüentes, alterações da distribuição dos pêlos corporais, dispareunia (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Coágulo sangüíneo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Formação sólida resultante do processo de coagulação do sangue. Pode ser produzido em resposta a uma agressão física (traumatismo, queimadura), infecciosa, inflamatória, tumoral, associado a diversas doenças hematológicas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colangiografia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estudo diagnóstico das vias biliares que utiliza uma substância de contraste para evidenciar a anatomia das mesmas e comprovar existência de cálculos (ver), deformidades ou compressões externas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colecistite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação aguda da vesícula biliar. Os sintomas mais freqüentes são febre, dor na região abdominal superior direita (hipocôndrio direito), náuseas, vômitos, etc. Seu tratamento é cirúrgico.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colecistografia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estudo radiológico da vesícula biliar, que por meio de um contraste administrado por via oral ou endovenosa permite estudar a anatomia da mesma.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colelitíase",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Formação de cálculos (ver) no interior da vesícula biliar.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cólera",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença aguda ocasionada por infecção bacteriana pelo vibrião colérico, caracterizada por diarréia aquosa muito freqüente e abundante, que pode levar o paciente ao choque por desidratação. É transmitida por ingestão da bactéria através de água e alimentos contaminados.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Cólicas",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor aguda, produzida pela dilatação ou contração de uma víscera oca (intestino, vesícula biliar, ureter, etc.). Pode ser de início súbito, com exacerbações e períodos de melhora parcial ou total, nos quais o paciente pode estar sentindo-se bem ou apresentar dor leve.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colírio",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Preparação farmacológica líquida na qual se encontram dissolvidas diferentes drogas que atuam na conjuntiva ocular.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da porção terminal do cólon (intestino grosso). Pode ser devido a infecções intestinais (a causa mais freqüente), ou a processos inflamatórios diversos (colite ulcerativa, colite isquêmica, colite por radiação, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colonoscopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estudo endoscópico do intestino grosso, no qual, o colonoscópio é introduzido pelo ânus.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colostomia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Procedimento cirúrgico que consiste em seccionar uma extremidade do intestino grosso e expô-lo através de uma abertura na parede abdominal anterior, pela qual será eliminado o material fecal. É utilizada em diferentes doenças que afetam o trânsito intestinal normal, podendo ser transitória (quando em uma segunda cirurgia o trânsito intestinal é restabelecido) ou definitiva.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colpite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação do colo do útero, geralmente acompanhada de inflamação na região da vagina.Colpite – Inflamação do colo do útero, geralmente acompanhada de inflamação na região da vagina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Colposcopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Exame ginecológico auxiliar na visualização de lesões do colo uterino e da região genital feminina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Coma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alteração do estado normal de consciência caracterizado pela falta de abertura ocular e diminuição ou ausência de resposta a estímulos externos. Pode ser reversível ou evoluir para a morte.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Condiloma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Formação em formato de verruga que ocupa a superfície das mucosas genitais ou retais.Pode estar associada à infecção por um vírus chamado HPV (papilomavírus humano). Também é encontrado na sífilis tardia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Conjuntivite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da conjuntiva ocularPode ser produzida por alergias, infecções virais, bacterianas, etc. Produz vermelhidão ocular, aumento da secreção e ardor.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Conjuntivite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da conjuntiva ocularPode ser produzida por alergias, infecções virais, bacterianas, etc. Produz vermelhidão ocular, aumento da secreção e ardor.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Constipação intestinal (prisão de ventre)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação de fezes muito duras ou com um ritmo menor para uma determinada pessoa. Pode ser funcional ou devido a problemas de saúde.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Contusão",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Lesão associada a um traumatismo que pode produzir desvitalização de tecidos profundos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Convulsão",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Episódio agudo caracterizado pela presença de contrações musculares espasmódicas permanentes e/ou repetitivas (tônicas, clônicas ou tônico-clônicas). Em geral está associada à perda de consciência e relaxamento dos esfíncteres. Pode ser devida a medicamentos ou doenças.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Coqueluche",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção bacteriana das vias aéreas caracterizada por tosse repetitiva de som metálico. Pode também ser denominada tosse ferina, tosse convulsa ou tosse comprida, e é produzida por um microorganismo chamado Bordetella pertussis.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Crise epiléptica",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Emergência médica caracterizada pela presença de episódios convulsivos associados a transtornos de consciência, alterações de conduta, relaxamento dos esfíncteres, etc., sendo que após o episódio pode haver amnésia com relação ao mesmo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Daltonismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alteração congênita da visão de certas cores, especialmente para distinguir o vermelho e o verde.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Deglutição",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Passagem dos alimentos desde a boca até o esôfago. É um mecanismo em parte voluntário e em parte automático (reflexo) que envolve a musculatura faríngea e o esfíncter esofágico superior.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Delírio",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alteração aguda da consciência ou da lucidez mental, provocado por uma causa orgânica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Delirium tremens",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Variedade de delírio associado ao consumo ou abstinência de álcool.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Demência",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Deterioração irreversível e crônica das funções intelectuais de uma pessoa.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Dengue",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção viral aguda transmitida para o ser humano através da picada do  mosquito Aedes aegypti, freqüente em regiões de clima quente. Caracteriza-se por apresentar febre, cefaléia, dores musculares e articulares e uma erupção cutânea característica. Existe uma variedade de dengue que é potencialmente fatal, chamada dengue hemorrágica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Dequitação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação da placenta através do canal de parto, logo após o nascimento do feto.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Dermatite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação das camadas superficiais da pele, que pode apresentar-se de formas variadas (dermatite seborreica, dermatite de contato...) e é produzida pela agressão direta de microorganismos, substância tóxica ou por uma resposta imunológica inadequada (alergias, doenças auto-imunes).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Dermatose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença que afeta a pele e seus anexos (pêlos, cabelos e unhas).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Derrame",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Acúmulo anormal de líquido em qualquer cavidade ou órgão (derrame pleural, derrame pericárdico, derrame cerebral).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Desidratação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição do conteúdo de água corporal total produzido por aporte insuficiente ou aumento nas perdas de líquidos. Manifesta-se segundo sua gravidade por ressecamento da pele e mucosas, taquicardia, diminuição da produção de urina, etc. As crianças e os idosos são mais susceptíveis, e podem apresentar complicações sérias causadas pela mesma.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Desinfecção",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação de microorganismos de uma superfície contaminada. Em geral utilizam-se diferentes compostos químicos (álcool, clorexidina), ou lavagem com escovas especiais.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Desinfestação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação de parasitas, insetos ou roedores.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Desnutrição",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estado carencial produzido por ingestão insuficiente de calorias, proteínas ou ambos. Manifesta-se por distúrbios do desenvolvimento (na infância), atrofia de tecidos músculo-esqueléticos e caquexia (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Diabetes",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Nome que designa um grupo de doenças caracterizadas por diurese excessiva. A mais freqüente é o Diabetes Mellitus (ver) ainda que existam outras variantes (diabetes insipidus) de doença nas quais o transtorno primário é a incapacidade dos rins de concentrar a urina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Diabetes mellitus",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio metabólico originado da incapacidade das células de incorporar glicose. De forma secundária, podem estar afetados o metabolismo de gorduras e proteínas.Este distúrbio é produzido por um déficit absoluto ou relativo de insulina (ver). Suas principais características são aumento da glicose sangüínea (glicemia), poliúria, polidipsia (aumento da ingestão de líquidos) e polifagia (aumento da fome).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Diálise",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método que imita a função normal dos rins, eliminando do sangue os compostos tóxicos produzidos pelo metabolismo, assim como também diferentes fármacos e drogas. Utiliza uma membrana através da qual estes compostos se difundem para um líquido (líquido de diálise), a partir do qual são eliminados.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Diarréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento do volume, freqüência ou quantidade de líquido nas evacuações.Deve ser a manifestação mais freqüente de alteração da absorção ou transporte intestinal de substâncias, alterações estas que em geral são devidas a uma infecção bacteriana ou viral, a toxinas alimentares, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Difteria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença infecto-contagiosa que afeta as vias respiratórias superiores, caracterizada pela produção de uma falsa membrana na garganta como resultado da ação de uma toxina bacteriana. Este microorganismo é denominado Corinebacterium difteriae, e é capaz de produzir doença neurológica e cardíaca também.Atualmente, está disponível uma vacina eficiente (a tríplice ou DPT) para esta doença, que tem tornado-se rara.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Digestão",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dá-se este  nome a todo o conjunto de processos enzimáticos, motores e de transporte através dos quais os alimentos são degradados a compostos mais simples para permitir sua melhor absorção.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Diplopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Visão dupla.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Disestesia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio da sensibilidade superficial tátil.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Disfagia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Sensação consciente da passagem dos alimentos através do esôfago. Pode estar associado a doenças motoras, inflamatórias ou tumorais deste órgão.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Disfonia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alteração da produção normal de voz.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Dismenorréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor associada à menstruação. Em uma porcentagem importante de mulheres é um sintoma normal. Em alguns casos está associada a doenças ginecológicas (endometriose, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Dispepsia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Nome genérico aplicado a diferentes sintomas derivados do aparelho digestivo, como acidez, ardor, dor, etc. Podem traduzir um distúrbio funcional, gastrite, úlcera péptica, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Displasia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Desenvolvimento ou crescimento anormal de um tecido ou órgão.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Dispnéia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Sensação subjetiva de falta de ar.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Disúria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dificuldade para urinar. Pode produzir ardor, dor, micção intermitente, etc. Em geral corresponde a uma infecção urinária.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Diverticulite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação aguda da parede de um divertículo colônico. Produz dor no quadrante afetado (em geral o inferior esquerdo), febre, etc.Necessita de tratamento com antibióticos por via endovenosa e raramente o tratamento é cirúrgico.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Divertículo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eventração da mucosa colônica através de uma região enfraquecida da parede intestinal. Constitui um achado freqüente na população ocidental após os 50 anos de idade. Em geral não produz nenhum sintoma.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Doença auto-imune",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio no qual o sistema imune de um indivíduo reage contra seus próprios tecidos determinando uma grande variedade de doenças entre as quais se incluem a artrite reumatóide e a esclerodermia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Doença de Alzheimer",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Ver Alzheimer",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Doença de Chagas",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença parasitária transmitida ao homem através da picada do Triatoma infestans (barbeiro). É endêmica em alguns países da América do Sul e associa-se a condições precárias de habitação. Produz em sua forma crônica um distúrbio cardíaco que termina por causar insuficiência cardíaca e distúrbios do ritmo cardíaco.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Doença de Hodgkin",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença neoplásica que afeta o tecido linfático, caracterizada por aumento doloroso dos gânglios linfáticos do pescoço, axilas, mediastino, etc., juntamente com astenia, prurido (coceira) e febre. Atualmente pode ter uma taxa de cura superior a 80%.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Doença de Parkinson",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença degenerativa que afeta uma região específica do cérebro (gânglios da base), e caracteriza-se por tremores em repouso, rigidez ao realizar movimentos, falta de expressão facial e, em casos avançados, demência. Os sintomas podem ser aliviados por medicamentos adequados, mas ainda não se conhece, até o momento, uma cura definitiva.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Doença inflamatória pélvica",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção aguda que compromete o trato genital feminino (ovários, trompas de Falópio, útero). Manifesta-se por dor, febre e descarga purulenta pela vagina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Doença pulmonar obstrutiva crônica (DPOC)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de doenças caracterizadas por uma obstrução à passagem normal do ar através dos brônquios. Amiúde estas enfermidades são sobrepostas. Segundo as características de apresentação e as alterações que produzem são chamadas Bronquite Crônica, Enfisema Pulmonar, Asma Crônica Persistente ou Bronquiectasias.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Doença Venérea (nome proveniente de Vênus, a deusa do amor).",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença adquirida através de contato sexual.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "DPT",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Vacina tríplice bacteriana, contra Difteria, Coqueluche e Tétano, utilizada para prevenir estas doenças.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Drenagem",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Saída ou retirada de material líquido (sangue, pus, soro), de forma espontânea ou através de um tubo colocado no interior da cavidade afetada (dreno).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Ecocardiograma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método diagnóstico não invasivo que permite visualizar a morfologia e o funcionamento cardíaco, através da emissão e captação de ultra-sons.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Ectocérvice",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Parte externa do colo uterino.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Eczema",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença da pele caracterizada pelo surgimento de lesões generalizadas sob forma de placas, manchas ou bolhas, devido a uma reação por contato local ou por ação de uma agressão sistêmica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Edema",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Acúmulo anormal de líquido nos espaços intercelulares dos tecidos ou em diferentes cavidades corporais (peritôneo, pleura, articulações, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Eletrocardiograma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Registro da atividade elétrica produzida pelo coração através da captação e amplificação dos pequenos potenciais gerados por este durante o ciclo cardíaco.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Eletroencefalograma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Registro da atividade elétrica cerebral mediante a utilização de eletrodos cutâneos que recebem e amplificam os potenciais gerados em cada região encefálica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Embolia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Impactação de uma substância sólida (trombo, colesterol, vegetação, inóculo bacteriano), líquida ou gasosa (embolia gasosa) em uma região do circuito arterial com a conseqüente obstrução do fluxo e isquemia (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Empiema",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Coleção de pus na cavidade pleural.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Encefalite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação do tecido encefálico produzida por uma infecção viral, bacteriana ou micótica (fungos).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Endocardite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação produzida em geral por uma infecção bacteriana do tecido que reveste as válvulas e cavidades cardíacas, podendo produzir-se, em conseqüência da mesma, ruptura das cordas tendíneas e elementos valvulares. É uma doença grave, que necessita de tratamento antibiótico prolongado.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Endocérvice",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Parte interna do colo uterino.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Endométrio",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Membrana mucosa que reveste a parede interna do útero.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Endometriose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença ginecológica caracterizada pela presença de mucosa endometrial fora da cavidade uterina normal, com conseqüente sangramento cíclico durante as diferentes fases menstruais. Manifesta-se por dismenorréia (ver), e pode ser causa de infertilidade.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Endoscopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método no qual se visualiza o interior de órgãos e cavidades corporais por meio de um instrumento óptico iluminado.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Enema",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Introdução de substâncias líquidas ou semilíquidas através do esfíncter anal, com o objetivo de induzir a defecação ou administrar medicamentos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Enfisema",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença respiratória caracterizada por destruição das paredes que separam um alvéolo de outro, com conseqüente perda da retração pulmonar normal. É produzida pelo hábito de fumar e, em algumas pessoas, pela deficiência de uma proteína chamada Antitripsina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Entorse",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distensão traumática de um ligamento que produz ruptura do mesmo, acompanhada de dor, hematoma e dificuldade para movimentar a articulação comprometida.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Enxaqueca",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Forma de apresentação da dor de cabeça, caracterizada pelo aparecimento concomitante de náuseas, secreção nasal, distúrbios visuais, etc. É mais freqüente em mulheres e pode ser desencadeada por stress, consumo de certos alimentos (chocolates, álcool) ou algumas condições fisiológicas (ato sexual, falta de sono, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Epilepsia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença que se caracteriza pela recidiva de episódios convulsivos, como produto de uma lesão estrutural a nível cerebral ou, às vezes, sem comprovação de lesão prévia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Epistaxe",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Hemorragia de origem nasal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Erisipela",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção cutânea que afeta a derme e o tecido celular subcutâneo, produzida por uma bactéria denominada estreptococo e que se manifesta por febre, aumento da temperatura local, dor e espessamento da pele afetada.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Eritema",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Coloração avermelhada da pele ocasionada por vasodilatação capilar. Ao pressionar a superfície afetada com uma lâmina de vidro (manobra denominada vitroscopia), deve desaparecer, e reaparece ao cessar a pressão.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Escara",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Úlcera produzida nas áreas cutâneas que sofrem maior pressão (úlcera de decúbito).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Esclerose múltipla",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença degenerativa que afeta o sistema nervoso, produzida pela alteração na camada de mielina (ver). Caracteriza-se por alterações sensitivas e de motilidade que evoluem através do tempo produzindo dano neurológico progressivo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Escoliose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Deformidade no alinhamento da coluna vertebral, que produz uma curvatura da mesma para um dos lados. Pode ser devido a distúrbios ósteo-articulares e a problemas posturais.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Esofagite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mucosa esofágica. Pode ser produzida pelo refluxo do conteúdo ácido estomacal (esofagite de refluxo), por ingestão acidental ou intencional de uma substância tóxica (esofagite cáustica), etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Espasmo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Contração súbita e involuntária de um músculo ou grupo muscular. Este pode situar-se em qualquer região do organismo e produzir diferentes alterações.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Espéculo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Instrumento destinado a dilatar a entrada de certas cavidades do corpo, para facilitar a visualização e exame de seu interior. Mais usado para exames ginecológicos, para visualizar-se a vagina e o colo do útero.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Esplenomegalia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento tamanho do baço acima dos limites normais",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Esquizofrenia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença mental do grupo das Psicoses (ver), caracterizada por alterações emocionais, de conduta e intelectuais, caracterizadas por uma relação pobre com o meio social, desorganização do pensamento, alucinações auditivas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Esterilidade",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Incapacidade para conceber (ficar grávida) por meios naturais. Suas causas podem ser masculinas, femininas ou do casal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Estomatite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mucosa oral produzida por infecção viral, bacteriana, micótica ou por doença auto-imune. É caracterizada por dor, ardor e vermelhidão da mucosa, podendo depositar-se sobre a mesma uma membrana brancacenta (leucoplasia), ou ser acompanhada de bolhas e vesículas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Estrabismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Desvio da posição de um ou ambos os globos oculares, secundária a uma alteração no sistema de músculos, tendões e nervos encarregados de dar aos olhos o movimento normal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Estrógeno",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Grupo hormonal produzido principalmente pelos ovários e responsáveis por numerosas ações no organismo feminino (indução da primeira fase do ciclo menstrual, desenvolvimento dos ductos mamários, distribuição corporal do tecido adiposo em um padrão feminino, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Estudo Doppler",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método de diagnóstico que utiliza um princípio físico (efeito Doppler), para representar através de ultra-som estruturas em movimento (fluxo sangüíneo através das carótidas, circulação através das válvulas cardíacas, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Exantema",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alteração difusa da coloração cutânea, caracterizada por eritema (ver), com elevação das camadas mais superficiais da pele (pápulas), vesículas, etc. Pode ser produzido por uma infecção geralmente viral (rubéola, varicela, sarampo), por alergias a medicamentos, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Exsudato",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Acúmulo de secreções ou material líquido a partir de uma mucosa ou tecido profundo afetado por um processo inflamatório.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Faringite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mucosa faríngea em geral de causa bacteriana ou viral. Caracteriza-se por dor, dificuldade para engolir e vermelhidão da mucosa, acompanhada de exsudatos (ver) ou não.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fasciculação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Movimento involuntário rítmico, que traduz uma alteração na regulação do tônus muscular. Produzem-se pequenas contrações de diferentes grupos musculares de forma alternada e repetitiva. Associa-se ao hipertireoidismo, alcoolismo, doença de Parkinson, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Febre",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Elevação da temperatura corporal acima de um valor normal, estabelecido  entre 36,7ºC e 37ºC, quando medida na boca.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Febre reumática",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença inflamatória produzida como efeito inflamatório anormal secundário a infecções repetidas por uma bactéria chamada estreptococo beta-hemolítico do grupo A. Caracteriza-se por inflamação das articulações, febre, inflamação de uma ou mais de uma estrutura cardíaca, alterações neurológicas, eritema cutâneo. Com o tratamento mais intensivo da faringite estreptocócica, a freqüência desta doença foi consideravelmente reduzida.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Febre tifóide",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção produzida por uma bactéria chamada Salmonella tiphy, adquirida através de alimentos contaminados e caracterizada por febre persistente, aumento do tamanho dos tecidos linfáticos (baço, gânglios linfáticos, etc.) e erupções cutâneas. Sem tratamento adequado pode ser muito grave.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fibrilação Atrial (FA)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Ritmo cardíaco irregular no qual múltiplos impulsos se originam e se espalham através dos átrios. O ritmo é desorganizado, rápido, e irregular",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fibroadenoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor benigno derivado dos tecidos fibroso e glandular.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fibroma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Neoplasia derivada do tecido fibroso. Incorretamente denominam-se assim os tumores benignos do músculo uterino, cujo nome correto seria mioma uterino.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fimose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estreitamento no prepúcio do pênis que impede sua exposição. Geralmente é congênita ou secundária a uma infecção.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fissura",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Solução de continuidade de origem traumática, caracterizada por um trajeto linear.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fístula",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Comunicação anormal entre dois órgãos ou duas seções de um mesmo órgão entre si ou com a superfície. Possui um conduto de paredes próprias.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Flebite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da parede interna de uma veia. Pode ser acompanhada ou não de trombose da mesma (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Flebografia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estudo radiológico que utiliza um meio de contraste para visualizar o trajeto de uma região do sistema venoso. Podem ser detectadas obstruções, comunicações anormais, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fleimão",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Coleção de material inflamatório (em geral purulento) no interior de um órgão ou na mucosa do mesmo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fotofobia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor ocular ou cefaléia produzida perante estímulos visuais. É um sintoma freqüente na meningite, hemorragia subaracnóidea, enxaqueca, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fratura",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Solução de continuidade de um osso. Em geral é produzida por um traumatismo, mesmo que possa ser produzida na ausência do mesmo (fratura patológica). Produz como sintomas dor, mobilidade anormal e ruídos (crepitação) na região afetada.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Fungo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Microorganismo muito simples de distribuição universal que pode colonizar uma superfície corporal e, em certas ocasiões, produzir doenças no ser humano. Como exemplos de fungos temos a Candida albicans, que pode produzir infecções superficiais e profundas, os fungos do grupo dos dermatófitos que causam lesões de pele e unhas, o Aspergillus flavus, que coloniza em alimentos como o amendoim e secreta uma toxina cancerígena, entre outros.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Furúnculo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção de folículo piloso da pele, caracterizada pelo acúmulo de pus no interior do mesmo com abaulamento da superfície cutânea adjacente e eritema (ver). Após a sua maturação pode haver drenagem espontânea, eliminando material necrótico-purulento. A drenagem pode também ser realizada através de incisão cirúrgica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Galactorréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Secreção mamária anormal de leite fora do período de amamentação. Pode ser produzida por distúrbios hormonais ou pela ação de medicamentos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Gânglios linfáticos",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estrutura pertencente ao sistema linfático, localizada amplamente em diferentes regiões superficiais e profundas do organismo, cuja função consiste na filtração da linfa (ver), maturação e ativação dos linfócitos, que são elementos importantes da defesa imunológica do organismo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Gangrena",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Necrose (morte tecidual) de um tecido ou órgão, em conseqüência de aporte sangüíneo insuficiente. Pode abrigar infecções e recebe nomes diferentes, dependendo de suas características (gangrena úmida, gangrena gasosa, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Gastrite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação aguda ou crônica da mucosa do estômago (ver). Manifesta-se por dor na região superior do abdome, acidez, ardor, náuseas, vômitos, etc. Pode ser produzida por infecções, consumo de medicamentos (aspirina), estresse, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Gastroenterite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação do estômago e intestino delgado caracterizada por náuseas, vômitos, diarréia e dores abdominais. É produzida pela ingestão de vírus, bactérias ou suas toxinas, ou agressão da mucosa intestinal por diversos mecanismos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Gengivite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Processo inflamatório que afeta as gengivas",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Germe",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Organismo microscópico (vírus, bactérias, parasitas unicelulares, fungos) capaz de produzir doenças no homem e outros animais.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Ginecomastia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento anormal de uma ou ambas as glândulas mamárias no homem. Associa-se a diferentes enfermidades como cirrose, tumores testiculares, etc. Em certas ocasiões ocorrem de forma idiopática (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Glândula",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estrutura do organismo especializada na produção de substâncias que podem ser lançadas na corrente sangüínea (glândulas endócrinas) ou em uma superfície mucosa ou cutânea (glândulas exócrinas). A saliva, o suor, o muco, são exemplos de produtos de glândulas exócrinas. Os hormônios da tireóide, a insulina e os estrógenos são de secreção endócrina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Glaucoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento da pressão intra-ocular que se manifesta por dor de cabeça, olho vermelho e, se não tratado, pode produzir perda de visão a longo prazo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Glicemia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Valor de concentração da glicose do sangue. Seus valores normais oscilam entre 80 e 110 miligramas por 100 mililitros.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Glicosúria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Presença de glicose na urina. Sua causa mais freqüente é o diabetes mellitus.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Glóbulo vermelho (hemácia, eritrócito).",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Elemento sangüíneo (não é uma célula já que não possui núcleo), composto principalmente por hemoglobina, proteína encarregada de transportar o oxigênio dos pulmões até os tecidos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Glomérulo renal",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Unidade funcional dos rins, composta por um ramalhete de capilares circundados por uma membrana denominada cápsula de Bowman, através da qual se produz a filtração do sangue e eliminação dos resíduos metabólicos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Glomerulonefrite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação do glomérulo renal, produzida por diferentes mecanismos imunológicos. Pode produzir uma lesão irreversível do funcionamento renal, causando insuficiência renal crônica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Glossite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mucosa que reveste a língua, produzida por infecção viral, radiação, carências nutricionais, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Gonorréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção bacteriana que compromete o trato genital, produzida por uma bactéria chamada Neisseira gonorreae. Produz uma secreção branca amarelada que sai pela uretra juntamente com ardor ao urinar. É uma causa de infertilidade masculina.Em mulheres, a infecção pode não ser aparente. Se passar despercebida, pode se tornar crônica e ascender, atingindo os anexos uterinos (trompas, útero, ovários) e causar Doença Inflamatória Pélvica e mesmo infertilidade feminina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Gota",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio metabólico produzido pelo aumento na concentração de ácido úrico no sangue. Manifesta-se pela formação de cálculos renais, inflamação articular e depósito de cristais de ácido úrico no tecido celular subcutâneo. A inflamação articular é muito dolorosa e ataca em crises.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Granuloma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Formação composta por tecido de granulação que se encontra em processos infecciosos e outras doenças. É, na maioria das vezes, reacional a algum tipo de agressão (corpo estranho, ferimentos, parasitos etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Gravidez ectópica",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Implantação do produto da fecundação fora da cavidade uterina (trompas, peritôneo, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Gripe",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença viral adquirida através do contágio interpessoal que se caracteriza por faringite, febre, dores musculares generalizadas, náuseas, etc. Sua duração é de aproximadamente cinco a sete dias e tem uma maior incidência nos meses frios. Em geral desaparece naturalmente sem tratamento, apenas com medidas de controle geral (repouso relativo, ingestão de líquidos, etc.). Os antibióticos não funcionam na gripe e não devem ser utilizados de rotina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "HDL",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Abreviatura utilizada para denominar um tipo de proteína encarregada de transportar o colesterol sangüíneo, que se relaciona com menor risco cardiovascular. Também é conhecido como “Bom Colesterol”. Seus valores normais são de 35-50mg/dl.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hematêmese",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação de sangue proveniente do tubo digestivo, através de vômito.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hematócrito",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Exame de laboratório que expressa a concentração de glóbulos vermelhos no sangue.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hematúria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação de sangue juntamente com a urina. Sempre é anormal e relaciona-se com infecção do trato urinário, litíase renal, tumores ou doença inflamatória dos rins.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hemiplegia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Paralisia da metade do corpo. Compromete a metade da face, braço e pernas do mesmo lado. Relaciona-se a infartos, hemorragias ou tumores do sistema nervoso central.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hemofilia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença transmitida de forma hereditária na qual existe uma menor produção de fatores de coagulação. Como conseqüência são produzidos sangramentos por traumatismos mínimos, sobretudo em articulações (hemartrose). Sua gravidade depende da concentração de fatores de coagulação no sangue.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hemoglobina",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Proteína encarregada de transportar o oxigênio desde os pulmões até os tecidos do corpo. Encontra-se em altas concentrações nos glóbulos vermelhos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hemólise",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença na qual se produz a ruptura da membrana do glóbulo vermelho e perda de seu conteúdo (principalmente hemoglobina) para a corrente sangüínea. Pode ser produzida em algumas anemias congênitas ou adquiridas, como conseqüência de doenças imunológicas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hemoptise",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação de sangue vivo, vermelho rutilante, procedente das vias aéreas juntamente com a tosse. Pode ser manifestação de um tumor de pulmão, bronquite necrotizante ou tuberculose pulmonar.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hemorragia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda de sangue para um órgão interno (tubo digestivo, cavidade abdominal) ou para o exterior (ferimento arterial). De acordo com o volume e velocidade com a qual se produz o sangramento uma hemorragia pode produzir diferentes manifestações nas pessoas, desde taquicardia, sudorese, palidez cutânea, até o choque.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hemorróidas",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dilatações anormais das veias superficiais que se encontram na última porção do intestino grosso, reto e região perianal. Pode produzir sangramento junto com a defecação e dor.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hepatite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação do fígado, caracterizada por coloração amarela da pele e mucosas (icterícia), dor na região superior direita do abdome, cansaço generalizado, aumento do tamanho do fígado, etc. Pode ser produzida por múltiplas causas como infecções virais, toxicidade por drogas, doenças imunológicas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hepatomegalia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento anormal do tamanho do fígado.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hérnia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Saída da parte de um órgão ou sua totalidade através de uma área debilitada na superfície corporal ou internamente.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Herpes labial (oral)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção da cavidade oral (boca, língua e mucosas que as envolvem), produzida por um vírus chamado Herpes simplex. As pessoas com esta infecção desenvolvem lesões em forma de pequenas bolhas dolorosas que ao romperem-se, deixam uma crosta amarronzada.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hidatidose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença parasitária produzida pela ingestão de alimentos contaminados por fezes de cão ou outros animais. Caracteriza-se pela formação de cistos no fígado, pulmões e outros órgãos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hidrocefalia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença produzida pelo aumento do conteúdo de Líquido Cefalorraquidiano. Nas crianças pequenas, manifesta-se pelo aumento da cabeça, e nos adultos, pelo aumento da pressão interna do cérebro, causando dores de cabeça e outros sintomas neurológicos, a depender da gravidade. Pode ser devido a um defeito de escoamento natural do líquido ou por um aumento primário na sua produção.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hidrocele",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Coleção de líquido em uma cavidade em forma de saco ou bolsa do corpo, especialmente no testículo. Muitas crianças nascem com hidrocele testicular, que é reabsorvida ao longo do tempo, raramente necessitando de algum tratamento.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hidronefrose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dilatação da via excretora de um ou ambos os rins. Em geral é produzida por uma obstrução ao nível do ureter ou uretra por cálculos, tumores, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipercolesterolemia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento dos níveis de colesterol do sangue. Está associada a uma maior predisposição ao desenvolvimento de aterosclerose (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hiperglicemia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Concentração de glicose no sangue (açúcar do sangue) superior aos níveis normais. Sua causa mais freqüente é o diabetes mellitus.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipermetropia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Transtorno ocular em que existe uma dificuldade para ver objetos de perto. Origina-se de uma alteração dos meios de refração do olho, alteração esta que pode ser corrigida com o uso de lentes especiais e, mais recentemente, com o uso de cirurgia a laser.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hiperplasia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento do número de células de um tecido. Pode ser conseqüência de um estímulo hormonal fisiológico ou não, anomalias genéticas no tecido de origem, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hiperpnéia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Respiração superficial e rápida, associada a processos fisiológicos (exercícios, parto) ou anormais como a insuficiência respiratória aguda, estados de choque, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipertensão arterial",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento dos valores de pressão arterial acima dos valores considerados normais, que no adulto são de 140 milímetros de mercúrio de pressão sistólica e 85 milímetros de pressão diastólica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipertireoidismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença caracterizada por um aumento anormal da atividade dos hormônios tireoidianos. Pode ser produzido pela administração externa de hormônios tireoidianos (hipertireoidismo iatrogênico) ou pelo aumento de uma produção destes nas glândulas tireóideas. Seus sintomas, entre outros, são taquicardia, tremores finos, perda de peso, hiperatividade, exoftalmia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipertrofia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento do tamanho de uma célula ou grupo de células. Pode ser acompanhada pelo aumento do tamanho do órgão do qual faz parte.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipoacusia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição da capacidade auditiva. Surdez. É produzida por uma alteração da condução do estímulo auditivo ou uma perda da função do ouvido interno ou dos nervos correspondentes.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipoglicemia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição da concentração de glicose no sangue, inferior ao limite normal. Caracteriza-se por sudorese, taquicardia e alterações de consciência. Deve ser rapidamente corrigida, pois o risco de lesão cerebral na hipoglicemia de longa duração é grande.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipotensão arterial",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição da pressão arterial abaixo dos valores normais. Estes valores normais são 90 milímetros de mercúrio de pressão sistólica e 50 milímetros de pressão diastólica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipotermia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição da temperatura corporal abaixo de 35ºC.Pode ser produzida por choque, infecção grave ou em estados de congelamento.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipotireoidismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio caracterizado por uma diminuição da atividade ou concentração dos hormônios tireoidianos. Manifesta-se por engrossamento da voz, aumento de peso, diminuição da atividade, depressão.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipovolemia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição do volume de sangue secundário a hemorragias, desidratação ou seqüestro de sangue para um terceiro espaço (p. ex. peritônio).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hipóxia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição da concentração de oxigênio nos tecidos. Pode ser produzida por insuficiência respiratória ou um defeito na circulação geral ou em certas áreas delimitadas do território vascular. Dependendo do órgão comprometido, produzem-se manifestações particulares.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Histerectomia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Cirurgia através da qual se extrai o útero. Pode ser realizada mediante a presença de tumores ou hemorragias incontroláveis por outras formas. Quando se acrescenta à retirada dos ovários e trompas de Falópio (tubas uterinas) a esta cirurgia, denomina-se Anexo-histerectomia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Histerossonografia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Exame que consiste num exame ultra-sonográfico endovaginal com infusão de solução salina no interior do útero. O exame é sempre precedido pela ultra-sonografia endovaginal convencional.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "HIV",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Abreviatura em inglês do vírus da imunodeficiência humana. É o agente causador da AIDS.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Holter",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dispositivo portátil, projetado para registrar de forma contínua, diferentes variáveis fisiológicas ou atividade elétrica durante um período pré-estabelecido de tempo. Os mais utilizados são o Holter eletrocardiográfico e o Holter de pressão.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Hormônio",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Produto da secreção de uma glândula endócrina capaz de circular através da corrente sangüínea e modificar processos biológicos em um órgão à distância. Exemplos de hormônios são a insulina, os hormônios tireoidianos, os hormônios sexuais, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Icterícia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Pigmentação amarelada da pele e mucosas devido ao aumento da concentração de bilirrubina no sangue. Pode ser acompanhada de sintomas como colúria (ver), prurido, etc. Associa-se a doenças hepáticas e da vesícula biliar, ou à hemólise (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Impaludismo (malária)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção parasitária grave, endêmica em alguns países em desenvolvimento, transmitida pelo mosquito Anopheles. Caracteriza-se pelo tamanho do baço, febre episódica e anemia hemolítica (ver). O agente infeccioso chama-se Plasmodium, conhecendo-se vários tipos do mesmo, que causam doença de gravidade diferente.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Impetigo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção da pele e mucosas, produzida por uma bactéria chamada Estreptococo, e caracterizada pela presença de lesões avermelhadas, com formação posterior de bolhas que contém pus e que, ao romper-se, deixam uma crosta cor de mel. Pode ser transmitida por contato entre as pessoas, como em creches.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Impotência",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Termo freqüentemente utilizado para se referir à impotência sexual masculina, distúrbio caracterizado pela incapacidade de iniciar ou manter uma ereção peniana satisfatória para realizar o ato sexual.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Imunidade",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Capacidade que um indivíduo tem de defender-se perante uma agressão bacteriana, viral ou perante qualquer tecido anormal (tumores, enxertos, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Imunização",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Processo mediante o qual se adquire, de forma natural ou artificial, a capacidade de defender-se perante uma determinada agressão bacteriana, viral ou parasitária. O exemplo mais comum de imunização é a vacinação contra diversas doenças (sarampo, coqueluche, gripe, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Imunodeficiência",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio do sistema imunológico que se caracteriza por um defeito congênito ou adquirido em um ou vários mecanismos que interferem na defesa normal de um indivíduo perante infecções ou doenças tumorais.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Inconsciência",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio no estado de alerta, no qual existe uma incapacidade de reconhecer e reagir perante estímulos externos. Pode apresentar-se em tumores, infecções e infartos do sistema nervoso central, assim como também em intoxicações por substâncias endógenas ou exógenas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Incontinência",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Incapacidade de controlar o esvaziamento da bexiga ou do reto. Como resultado produz-se perda de urina ou matéria fecal involuntariamente. As pessoas com incontinência podem apresentar um defeito adquirido ou congênito no mecanismo esfincteriano, ou alguma anormalidade neurológica que as impeça de reconhecer o estado de plenitude da bexiga ou reto e de promover esvaziamento destes quando for conveniente.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Infarto",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Morte de um tecido por irrigação sangüínea insuficiente. O exemplo mais conhecido é o infarto do miocárdio, no qual se produz a obstrução das artérias coronárias com conseqüente lesão irreversível do músculo cardíaco.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Infecção",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença produzida pela invasão de um germe (bactéria, vírus, fungo, etc.) em um organismo superior. Como conseqüência da mesma podem ser produzidas alterações na estrutura ou funcionamento dos tecidos comprometidos, ocasionando febre, queda do estado geral, e inúmeros sintomas que dependem do tipo de germe e da reação imunológica perante o mesmo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Infertilidade",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Incapacidade de levar a termo uma gestação normal. Pode ser produzida por falhas na fecundação, implantação ou desenvolvimento do produto da concepção dentro do útero.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Infestação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção produzida por parasitas. Exemplos de infestações são sarna (escabiose), pediculose (piolhos), infecção por parasitas intestinais, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Inflamação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de processos que se desenvolvem em um tecido em resposta a uma agressão externa. Incluem fenômenos vasculares como vasodilatação, edema, desencadeamento da resposta imunológica, ativação do sistema de coagulação, etc.Quando se produz em um tecido superficial (pele, tecido celular subcutâneo) pode apresentar tumefação, aumento da temperatura local, coloração avermelhada e dor (tétrade de Celso, o cientista que primeiro descreveu as características clínicas da inflamação).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Insuficiência",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Incapacidade de um órgão ou sistema para realizar adequadamente suas funções.Manifesta-se de diferentes formas segundo o órgão comprometido. Exemplos: insuficiência renal, hepática, cardíaca, respiratória.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Insulina",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Hormônio produzido pelo pâncreas, cuja função mais importante é a regulação da entrada de glicose no interior das células. Sua carência, absoluta ou relativa, determina a aparição de uma doença metabólica chamada Diabetes Mellitus.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Intertrigo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção da pele que recobre diferentes pregas da superfície corporal. Pode ser ocasionada por fungos ou bactérias e freqüentemente localiza-se entre os dedos (pé de atleta), no sulco submamário, axilas, pregas interglúteas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Isquemia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Insuficiência absoluta ou relativa de aporte sangüíneo a um ou vários tecidos. Suas manifestações dependem do tecido comprometido, sendo a mais freqüente a isquemia cardíaca, capaz de produzir infartos (ver), isquemia cerebral, produtora de acidentes vasculares cerebrais, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Kernicterus",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Forma de icterícia (ver) que surge no recém nascido, de especial gravidade pela tendência a produzir alterações neurológicas irreversíveis por impregnação da bilirrubina em áreas do cérebro. Seu tratamento é a fototerapia (ver), que transforma a bilirrubina em uma forma mais estável, incapaz de penetrar no sistema nervoso central, e passível de ser eliminada na urina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Kwashiorkor",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Variedade de desnutrição infantil, caracterizada por uma carência absoluta ou relativa do aporte de proteínas, em presença de oferta (ainda que pequena) de carboidratos. É caracterizada por lesões de pele e edema generalizado, fazendo com que a criança “não pareça desnutrida” devido a seu peso falseado pela presença do líquido de edema.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Lábio leporino",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alteração congênita na qual existe uma solução de continuidade no palato (céu da boca), que comunica a cavidade oral à nasal. Pode ser total (quando o palato duro, que é ósseo, está envolvido) ou parcial (quando apenas as partes moles, como lábios, gengiva, mucosas estão envolvidas).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Laparoscopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Procedimento cirúrgico mediante o qual se introduz através de uma pequena incisão na parede abdominal, torácica ou pélvica, um instrumento de fibra óptica que permite realizar procedimentos diagnósticos e terapêuticos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Laparotomia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Incisão cirúrgica da parede abdominal utilizada com fins exploratórios ou terapêuticos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Laringite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mucosa que recobre a laringe. É muito freqüente durante os meses frios, e é produzida por uma infecção viral. Apresenta-se com dor, alterações da fonação (disfonia), tosse e febre.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "LDL",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Lipoproteína de baixa densidade, encarregada de transportar colesterol através do sangue. Devido à sua tendência em depositar o colesterol nas paredes arteriais e a produzir aterosclerose, tem sido denominada “mau colesterol”.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Leiomioma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor benigno do músculo liso que pode localizar-se em qualquer órgão que seja formado pelo dito tecido.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Leiomiossarcoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor maligno, raro, do músculo liso.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Lepra",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença infecto-contagiosa crônica, produzida por uma bactéria chamada Bacilo de Hansen ou Micobacterium leprae, e caracterizada principalmente por alterações da pele e dos nervos periféricos. Dependendo da reação imunológica desenvolvida na pessoa infectada, podem estabelecer-se duas formas da doença, lepra lepromatosa e lepra tuberculóide. No passado, era muito temida, sendo o contato com pessoas portadoras desta doença absolutamente proscrito. Hoje, com o tratamento antibiótico adequado, os portadores desta doença podem fazer parte do convívio social normal, sem representar risco à população, desde que acompanhados por médico e em uso dos medicamentos, que são de uso prolongado.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Leucemia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença maligna caracterizada pela proliferação anormal de elementos celulares que originam os glóbulos brancos (leucócitos). Como resultado, produz-se a substituição do tecido normal por células cancerosas, com conseqüente diminuição da capacidade imunológica, anemia, distúrbios da função plaquetária, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Leucocitose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento da contagem de leucócitos no sangue periférico como resposta a uma infecção, inflamação ou outra agressão externa.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Leucoplasia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Termo que literalmente significa “formação brancacenta” e que é utilizada para designar lesões benignas, ou em certas ocasiões malignas, que produzem uma coloração esbranquiçada da superfície mucosa, geralmente na cavidade oral.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Leucorréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Corrimento branco eliminado pela vagina ou uretra. Pode ser manifestação de uma doença ginecológica ou das vias urinárias.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Linfadenite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação dos gânglios linfáticos, que se manifesta por aumento do tamanho dos mesmos, dor e elevação da temperatura local. Pode ser produzida em resposta a uma infecção bacteriana, viral ou uma doença neoplásica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Linfócito",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tipo de glóbulo branco relacionado ao sistema imunológico. Existem dois tipos de linfócitos. Um está relacionado à produção de anticorpos (linfócito B) e o outro age na imunidade mediada por células (linfócito T).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Linfoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença maligna que se caracteriza pela proliferação descontrolada de linfócitos ou seus precursores. A pessoa com linfoma pode apresentar um aumento de tamanho dos gânglios linfáticos, do baço, do fígado e desenvolver febre, perda de peso e debilidade geral.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Linfonodo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Gânglio ou nodo linfático.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Linha alba",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Linha vertical mediana do abdomen.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Lipoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor benigno derivado do tecido adiposo. São muito freqüentes e apresentam-se como tumorações moles debaixo da pele, que crescem lentamente ao longo de anos. Podem ser retirados por motivos estéticos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Lipotimia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda temporária da consciência produzida por um déficit súbito da circulação cerebral. Em geral são quadros benignos a menos que sejam produzidos por arritmias cardíacas, em cujo caso necessitam de diagnóstico e tratamento específico.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Líquido cefalorraquidiano",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Líquido cristalino, com baixo nível de proteínas, que circula continuamente através de um sistema de canais e cavidades no sistema nervoso central. Suas características e a pressão com que circula podem alterar-se em diferentes doenças (meningite, hemorragia cerebral, hidrocefalia), motivo pelo qual se realizam punções para examinar as características do mesmo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Litíase",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estado caracterizado pela formação de cálculos (ver) em diferentes regiões do organismo. A composição destes cálculos e os sintomas que provocam variam de acordo com sua localização no organismo (vesícula biliar, ureter, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Lombalgia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor produzida na região posterior inferior do tórax. As pessoas com lombalgia podem apresentar contraturas musculares, distensões dos ligamentos da coluna, hérnias de disco, etc. É um distúrbio benigno que pode desaparecer com uso de antiinflamatórios e repouso.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Luxação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda da localização normal de uma estrutura anatômica. Exemplos freqüentes são luxação dos quadris, do ombro, etc., nas quais um dos ossos da articulação é afastado das estruturas ligamentares normais da articulação.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Má nutrição",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Qualquer transtorno da alimentação tanto por excesso quanto por falta da mesma.A qualidade dos alimentos deve ser balanceada de acordo com as necessidades fisiológicas de cada um.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mamografia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estudo radiológico que utiliza uma técnica especial para avaliar o tecido mamário. Permite diagnosticar tumores benignos e malignos em fase inicial na mama. É um exame que deve ser realizado por mulheres, como prevenção ao câncer.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mamógrafo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aparelho usado na realização de exame radiológico de mamografia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Marcapasso",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dispositivo eletrônico utilizado para proporcionar um estímulo elétrico periódico para excitar o músculo cardíaco em algumas arritmias do coração (ver). Em geral são implantados sob a pele do tórax.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mastectomia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Cirurgia através da qual extirpa-se parte ou a totalidade da mama. Pode estar indicada como tratamento do câncer de mama.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mastite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mama. Manifesta-se por dor, secreção purulenta pelo mamilo, vermelhidão local e febre. Geralmente é produzida durante o puerpério, na amamentação, por infecção bacteriana.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mastologista",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Médico especialista nas doenças das mamas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mediastino",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Região anatômica do tórax onde se localizam diversas estruturas, dentre elas o coração.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Megacólon",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dilatação anormal do intestino grosso, produzida por defeitos congênitos (megacólon congênito ou doença de Hischprung) ou adquiridos (megacólon tóxico, hipotireoidismo, doença de Chagas, etc.)  Associa-se à constipação persistente e episódios de obstrução intestinal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Melanócitos",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Células da pele que produzem o pigmento melanina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Melanoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Neoplasia maligna que deriva dos melanócitos (as células responsáveis pela produção do principal pigmento cutâneo). Mais freqüente em pessoas de pele clara e exposta ao sol.Podem derivar de manchas prévias que mudam de cor ou sangram por traumatismos mínimos, ou instalar-se em pele previamente sã.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Melena",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação de fezes de coloração negra, alcatroada. Relaciona-se com a presença de sangue proveniente da porção superior do tubo digestivo (esôfago, estômago e duodeno). Necessita de uma avaliação urgente, pois representa um quadro grave.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Menarca",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Primeira menstruação. Pode aparecer entre os 13 e 16 anos, dependendo de fatores genéticos e ambientais.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Meninges",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de membranas que envolvem o sistema nervoso central. Cumprem funções de proteção, isolamento e nutrição. São três e denominam-se dura-máter, pia-máter e aracnóide.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Meningite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação das meninges. Sua causa mais freqüente é a infecção viral ou bacteriana. Podem produzir quadros graves caracterizados por dor de cabeça, febre, vômitos e fotofobia (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Menopausa",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estado fisiológico caracterizado pela interrupção dos ciclos menstruais normais, acompanhada de alterações hormonais em mulheres após os 45 anos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Menstruação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Sangramento cíclico através da vagina, que é produzido após um ciclo ovulatório normal e que corresponde à perda da camada mais superficial do endométrio uterino.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Metabolismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Nome utilizado de forma genérica para se referir ao conjunto de processos enzimáticos, plásticos e de transformação energética que se produz em cada uma das células do organismo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Metástase",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Formação de tecido tumoral, localizada em um lugar distante do sítio de origem. Por exemplo, pode se formar uma metástase no cérebro originário de um câncer no pulmão. Sua gravidade depende da localização e da resposta ao tratamento instaurado.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Meteorismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Acúmulo de gás no tubo digestivo. Pode produzir distensão abdominal, dor persistente, flatulência, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Metrorragia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Hemorragia uterina produzida fora do período menstrual. Pode ser sinal de menopausa. Em certas ocasiões é produzida pela presença de tumor uterino ou nos ovários.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mialgia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor que se origina nos músculos. Pode acompanhar outros sintomas como queda no estado geral, febre e dor de cabeça nas doenças infecciosas. Também pode estar associada a diferentes doenças imunológicas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Miastenia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda das forças musculares ocasionada por doenças musculares inflamatórias. Por ex. Miastenia Gravis. A debilidade pode predominar em diferentes grupos musculares segundo o tipo de afecção (debilidade nos músculos extrínsecos do olho, da pelve, ou dos ombros, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Micobactéria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Classe de bactérias dentre as quais se destaca as bactérias causadoras da tuberculose e da lepra.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Micose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção produzida por fungos. Pode ser superficial, quando afeta apenas pele, mucosas e seus anexos, ou profunda, quando acomete órgãos profundos como pulmões, intestinos, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mielite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença caracterizada pela inflamação infecciosa ou imunológica da medula espinhal, que se caracteriza pelo surgimento de déficits de força ou sensibilidade de diferentes territórios do corpo dependendo da região da medula que está comprometida.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mieloma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Variedade de câncer que afeta os linfócitos tipo B, encarregados de produzir imunoglobulinas. Caracteriza-se pelo surgimento de dores ósseas, freqüentemente a nível vertebral, anemia, insuficiência renal e um estado de imunodeficiência crônica.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Migrânea",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tipo de cefaléia muito freqüente em mulheres, que se caracteriza pela presença de dor pulsátil na metade do crânio, acompanhada ou não de sintomas neurovegetativos (secreção nasal no lado da dor, secreção conjuntival, etc.). Sua evolução é benigna e possui incidência familiar.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Miíase",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção causada por mosca ou larvas. Estas podem infectar feridas na pele em indivíduos de higiene precária e desenvolver pequenas larvas por baixo da superfície cutânea.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Miocardiopatia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Termo utilizado para se referir a doenças que afetam o músculo cardíaco.Suas causas são variadas sendo as mais freqüentes a isquemia e a hipertensão. Na América do Sul é importante a infecção pelo Tripanosoma Cruzi, causa da miocardiopatia chagásica. Quando não se encontra uma causa para a doença, ela é chamada miocardiopatia idiopática.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Miopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Incapacidade para ver de forma clara objetos que se encontram distantes do olho.Origina-se de uma alteração dos meios de refração do olho, alteração esta que pode ser corrigida com o uso de lentes especiais, e mais recentemente com o uso de cirurgia a laser.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mixoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor cardíaco, localizado na maioria das vezes no interior dos átrios. Causa sintomas à medida que cresce, obstruindo a passagem do sangue através da câmaras do coração",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Molusco contagioso",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção viral da pele, caracterizada por pequenas lesões elevadas, com uma umbilicação central, sem alterações de coloração da pele, que é transmitida por contato interpessoal. Comum em crianças tem evolução benigna, podendo involuir espontaneamente. Por motivos estéticos, podem ser removidas por eletrocoagulação após anestesia local.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mononucleose infecciosa",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção viral produzida pelo vírus Epstein-Barr ou pelo citomegalovírus, caracterizada por aparição de febre, aumento de tamanho dos gânglios linfáticos, que se tornam dolorosos, esplenomegalia (ver), erupções cutâneas e dor de garganta com exsudato. Tem um curso benigno e resolve-se sem complicações em 10 a 15 dias.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mucosa",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Nome dado ao conjunto de tecidos que formam a cobertura superficial das diferentes cavidades do corpo que se comunicam com o meio externo. P.ex. mucosa respiratória, mucosa da cavidade oral, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Mucosite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação de uma membrana mucosa, produzida por uma infecção ou lesão secundária à radioterapia, quimioterapia, carências nutricionais, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Náuseas",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Vontade de vomitar. Forma parte do mecanismo complexo do vômito e pode ser acompanhada de sudorese, sialorréia (salivação excessiva), vertigem, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Nebulização",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método utilizado para administração de fármacos ou fluidificação de secreções respiratórias. Utiliza um mecanismo vaporizador através do qual se favorece a penetração de água ou medicamentos na atmosfera bronquial.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Necrose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de processos irreversíveis através dos quais se produz a degeneração celular seguida de morte da célula.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Nefrite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Termo que significa “inflamação do rim” e que agrupa doenças caracterizadas por lesões imunológicas ou infecciosas do tecido renal. Alguns exemplos são a nefrite intersticial por drogas, a glomerulonefrite pós-estreptocócica, etc. Podem manifestar-se por hipertensão arterial, hematúria e dor lombar.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Neoplasia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Termo que denomina um conjunto de doenças caracterizadas pelo crescimento anormal e em certas situações pela invasão de órgãos à distância (ver metástases). As neoplasias mais freqüentes são as de mama, cólon, pele e pulmões.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Neuralgia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor aguda produzida pela irritação de um nervo. Caracteriza-se por ser muito intensa, em queimação, pulsátil ou semelhante a uma descarga elétrica. Suas causas mais freqüentes são infecção, lesão metabólica ou tóxica do nervo comprometido.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Neurite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação de um nervo. Pode manifestar-se por neuralgia (ver), déficit sensitivo, formigamentos e/ou diminuição da força muscular, dependendo das características do nervo afetado (sensitivo ou motor). Esta inflamação pode ter causas infecciosas, traumáticas ou metabólicas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Neuropatia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença que afeta a um (mononeuropatia) ou vários nervos (polineuropatia). Seus sintomas dependem da localização e tipo de nervo comprometido, podendo ser motores (fraqueza muscular) ou sensitivos (diminuição da sensibilidade, dor). Entre suas causas figuram certos tóxicos, distúrbios metabólicos, infecções, doenças degenerativas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Neurose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença psiquiátrica na qual existe consciência da doença. Caracteriza-se por ansiedade, angústia e transtornos na relação interpessoal. Apresenta diversas variantes segundo o tipo de neurose. Os tipos mais freqüentes são a neurose obsessiva, depressiva, maníaca, etc., podendo apresentar-se em combinação.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Neutropenia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Queda no número de neutrófilos no sangue abaixo de 1000 por milímetro cúbico. Esta é a cifra considerada mínima para manter um sistema imunológico funcionando adequadamente contra os agentes infecciosos mais freqüentes. Quando uma pessoa neutropênica apresenta febre, constitui-se uma situação de “emergência infecciosa”.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Nevo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Lesão cutânea caracterizada por mudança da coloração normal. Em geral constituem lesões benignas, ainda que em certas ocasiões possam transformar-se em melanomas (ver), um câncer de pele muito agressivo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Nictúria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento da eliminação de urina durante a noite. Pode ser um sinal de insuficiência cardíaca, doença renal ou distúrbios edematosos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Nistagmo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Movimento involuntário, rápido e repetitivo do globo ocular. É normal dentro de certos limites diante da mudança de direção do olhar horizontal. Porém, pode expressar doenças neurológicas ou do sistema de equilíbrio.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Nódulo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Lesão de consistência sólida, maior do que 0,5cm de diâmetro, saliente na hipoderme. Em geral não produz alteração na epiderme que a recobre.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Nulípara",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Nome dado à mulher que ainda não teve parto.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Nutrição",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Incorporação de vitaminas, minerais, proteínas, lipídios, carboidratos, oligoelementos, etc. indispensáveis para o desenvolvimento e manutenção de um indivíduo normal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Nutrição parenteral",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Administração de alimentos utilizando um acesso venoso. Utilizada em situações nas quais o trato digestivo encontra-se seriamente danificado (pancreatite grave, sepse grave, etc.). Os alimentos são administrados em sua forma mais simples, como se fossem digeridos, para que possam ser absorvidos pelas células.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Obesidade",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Acúmulo excessivo de gordura corporal, acompanhada por peso excessivo. Esta doença está cada vez mais freqüente, e é produzida pela ingestão desproporcional de calorias em pessoas que não têm uma atividade física que justifique este consumo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Oligomenorréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Menstruação produzida a intervalos prolongados. Pode ser a expressão de anormalidades na função ovariana.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Oligúria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação de urina em volume inferior a 500 ml por dia. É produzida por desidratação, estados de choque (ver), infecções graves, insuficiência renal, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Onicólise",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Destruição da unha devido a infecções micóticas, bacterianas ou por processos tóxicos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Ooforite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação de um ou ambos os ovários. Pode ou não ser associada à infecção da trompa de Falópio (salpingite). A causa mais freqüente é a infecção por bactérias através do ato sexual.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Ordéolo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Nódulo de poucos milímetros localizado na borda livre da pálpebra e que corresponde à inflamação de uma das glândulas da mesma. Geralmente é causado por uma bactéria chamada estafilococo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Orquite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação de um ou ambos os testículos. Freqüentemente se produz como complicação de uma infecção do trato urinário ou sexual. A infecção pelo vírus da caxumba pode produzir orquite. As pessoas podem sentir dor, inchaço e coloração avermelhada do escroto.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Osteoartrite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Termo geral que se emprega para referir-se ao processo degenerativo da cartilagem articular, manifestado por dor ao movimento, derrame articular, etc. Também se denomina artrose (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Osteófito",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Formação óssea anormal, muito freqüente, que é produzida na proximidade das articulações vertebrais, podendo ter outras localizações. É o responsável pelo chamado “bico de papagaio”.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Osteoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor benigno derivado do tecido ósseo. Não produz metástases e sua manifestação clínica consiste em dor e deformidade óssea.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Osteomielite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção crônica do osso. Pode afetar qualquer osso da anatomia e produzir-se por uma porta de entrada local (fratura exposta, infecção de partes moles) ou por bactérias que circulam através do sangue (brucelose, tuberculose, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Osteoporose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença óssea caracterizada pela diminuição da formação de matriz óssea que predispõe a pessoa a sofrer fraturas com traumatismos mínimos ou mesmo na ausência deles. É influenciada por hormônios, sendo comum nas mulheres pós-menopausa. A terapia de reposição hormonal, que administra estrógenos a mulheres que não mais o produzem, tem como um dos seus objetivos minimizar esta doença.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Osteosarcoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor maligno derivado do tecido ósseo. É mais freqüente nas pessoas que se encontram em idade de crescimento como crianças e adolescentes. Podem produzir metástases (ver) à distância.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Otalgia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dor localizada no ouvido. Pode ser produzida por alterações nas estruturas do mesmo (otite, traumatismos, corpo estranho) ou em estruturas circunvizinhas ao mesmo que produzem dor referida nos ouvidos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Otite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção do ouvido. Pode se localizar no ouvido externo, ouvido médio ou interno. Seus sintomas são febre, dor, secreção purulenta drenada pelo conduto auditivo, diminuição da acuidade auditiva, vertigem, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Otorréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Secreção drenada através do conduto auditivo externo. Dependendo de suas características (sangue, pus, líquido cefalorraquidiano), pode indicar a presença de diferentes doenças: otite, fratura de crânio, corpo estranho, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Palmar",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Relacionado com a palma da mão",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Palpitação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Percepção subjetiva dos batimentos cardíacos. Pode apresentar-se durante algumas arritmias cardíacas ou mesmo em pessoas com ritmo normal. Neste último caso, são distúrbios benignos associados a diversos distúrbios de ansiedade.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pâncreas",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Glândula de secreção endócrina (ver), por sua produção de insulina, glucagon e peptídios intestinais que são lançados na corrente sangüínea e exócrina (ver) por sua produção de potentes enzimas digestivas lançadas no intestino delgado. Localiza-se profundamente na cavidade abdominal e possui um tamanho aproximado de 15x7cm.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pancreatite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação do pâncreas. A pancreatite aguda pode ser produzida por cálculos biliares, alcoolismo, drogas, etc. Pode ser uma doença grave e fatal. Os primeiros sintomas consistem em dor abdominal, vômitos e distensão abdominal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Papanicolau",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método de coloração para amostras de tecido, particularmente difundido por sua utilização na detecção precoce do câncer de colo uterino.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pápula",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Uma pequena lesão endurecida, elevada, da pele.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Paralisia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda total da força muscular que produz incapacidade para realizar movimentos nos setores afetados. Pode ser produzida por doença neurológica, muscular, tóxica, metabólica ou ser uma combinação das mesmas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Paraplegia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda transitória ou definitiva da capacidade de realizar movimentos devido à ausência de força muscular de ambos os membros inferiores. A causa mais freqüente é a lesão medular por traumatismos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Parasita",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Organismo uni ou multicelular que vive às custas de outro, denominado hospedeiro. A presença de parasitos em um hospedeiro pode produzir diferentes doenças dependendo do tipo de afecção produzida, do estado geral de saúde do hospedeiro, de mecanismos imunológicos envolvidos, etc. São exemplos de parasitas: a sarna, os piolhos, os áscaris (lombrigas), as tênias (solitárias), etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Paresia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Diminuição da força em um ou mais grupos musculares. É um grau menor de paralisia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pericardite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da membrana que recobre externamente o coração e os vasos sangüíneos que saem dele. Os sintomas dependem da velocidade e grau de lesão que produz. Variam desde dor torácica, febre, até o tamponamento cardíaco, que é uma emergência médica potencialmente fatal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Peritôneo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Membrana serosa que recobre internamente a cavidade abdominal e a maioria das vísceras contidas na mesma. Tem funções de proteção e fixação destas, e pode ser sede de processos inflamatórios e infecciosos (ver peritonite).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Peritonite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação do peritônio. Pode ser produzida pela entrada de bactérias através da perfuração de uma víscera (apendicite, colecistite), como complicação de uma cirurgia abdominal, por ferida penetrante no abdome ou, em algumas ocasiões, sem causa aparente. É uma doença grave que pode levar pacientes à morte.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pielografia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método de diagnóstico radiológico que utiliza uma substância de contraste para visualizar a anatomia interna das vias excretoras do rim.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pielonefrite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção dos rins produzida em geral por bactérias. A forma de aquisição mais comum é por ascensão de bactérias através dos ureteres, como complicação de uma infecção prévia de bexiga. Seus sintomas são febre, dor lombar, calafrios, eliminação de urina turva ou com traços de sangue, etc. Deve ser tratada cuidadosamente com antibióticos pelo risco de lesão permanente dos rins, com perda de função renal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Piodermite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção bacteriana da pele caracterizada pela presença de pústulas (vesículas cheias de pus) na superfície da mesma.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Plaqueta",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Elemento do sangue (não é uma célula porque não apresenta núcleo) produzido na medula óssea, cuja principal função é participar da coagulação do sangue através da formação de conglomerados que tamponam o escape do sangue por uma lesão em um vaso sangüíneo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Plasma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Solução na qual se veiculam os diferentes elementos do sangue. É formado principalmente por água na qual se encontram dissolvidos todos os elementos orgânicos e inorgânicos do líquido extracelular (albumina, hormônios, sais minerais, etc.), assim como os elementos figurados (hemácias, leucócitos e plaquetas).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pleura",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Membrana serosa que recobre internamente a parede torácica e a superfície pulmonar.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pneumonia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação do parênquima pulmonar. Sua causa mais freqüente é a infecção bacteriana, apesar de que pode ser produzida por outros microorganismos. Manifesta-se por febre, tosse, expectoração e dor torácica. Em pacientes idosos ou imunodeprimidos pode ser uma doença fatal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pneumonite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação dos pulmões que compromete principalmente o espaço que separa um alvéolo de outro (interstício pulmonar). Pode ser produzida por uma infecção viral ou lesão causada por radiação ou exposição a diferentes agentes químicos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pneumoperitôneo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Presença de gás na cavidade peritoneal. Pode ser produzido pela perfuração de uma víscera oca (ferida por arma de fogo ou arma branca, apendicite perfurada, etc.). Em algumas situações é produzido intencionalmente com o fim de permitir melhor visualização das vísceras abdominais (na cirurgia laparoscópica).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pneumotórax",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Presença de ar na cavidade pleural (ver pleura). Como o pulmão mantém sua forma em virtude da pressão negativa existente entre a parede torácica e a pleura, a presença de pneumotórax produz o colapso pulmonar, podendo levar à insuficiência respiratória aguda. Suas causas são traumáticas (ferida perfurante no tórax, aumento brusco da pressão nas vias aéreas), pós-operatórias ou, em certas ocasiões, pode ser espontâneo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Polidipsia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento desproporcional da sensação de sede. Pode ser devido a causas endócrinas (diabetes insipidus), metabólicas (diabetes mellitus), ou psicogenéticas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Poliomielite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença viral que afeta as raízes anteriores dos nervos motores, produzindo paralisia especialmente em crianças pequenas e adolescentes. Sua incidência tem diminuído muito graças ao descobrimento de uma vacina altamente eficaz (Sabin), e de seu uso difundido no mundo inteiro.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pólipo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Pequena massa tumoral elevada sobre uma superfície mucosa (ver) de um órgão oco. Pode corresponder a lesões benignas ou a um câncer de acordo com o tipo de células que o formam.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Polissonografia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Exame utilizado na avaliação de algumas das causas de insônia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Poliúria",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Eliminação de volumes excessivos de urina. Algumas causas freqüentes de poliúria são diabetes mellitus não controlada, o diabetes insipidus, o uso de diuréticos, algumas causas de insuficiência renal, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Presbiacusia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda da acuidade auditiva associada ao envelhecimento.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Presbiopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alteração da visão associada ao envelhecimento. Neste distúrbio existe uma maior rigidez do cristalino (órgão do olho que é responsável pela acomodação visual, ou seja, a propriedade que nos permite enxergar objetos próximos e distantes), que produz dificuldade para ver objetos próximos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Proctite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mucosa retal produzida por infecções bacterianas ou virais. Manifesta-se por dor ao defecar, eliminação de muco através do ânus e tenesmo retal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Prolapso",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Deslocamento de um órgão ou parte dele de sua localização ou aspecto normal. P.ex. prolapso da válvula mitral, prolapso uterino, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Prostaciclinas",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Substâncias liberadas durante reação inflamatória, sendo responsáveis por alguns dos sintomas da inflamação",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Próstata",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Glândula masculina, responsável por produzir o líquido e as proteínas que acompanham os espermatozóides no sêmen. Tem forma de amêndoa e localiza-se na base da bexiga, circundando a saída da uretra.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Prostatite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Quadro de inflamação da próstata.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Prótese",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Elemento artificial implantado para substituir a função de um órgão alterado. Existem próteses de quadril, de rótula, próteses dentárias, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Prurido",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Sensação de coceira. Pode ser produzido por icterícia obstrutiva, reações alérgicas, doenças hepáticas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Psicose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Grupo de doenças psiquiátricas caracterizadas pela incapacidade de avaliar corretamente a realidade. A pessoa psicótica reestrutura sua concepção de realidade em torno de uma idéia delirante, sem ter consciência de sua doença.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Psicose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Termo geral para transtornos mentais graves, marcados por flagrante, alterando a percepção e a compreensão da realidade, desorganizando o comportamento afetivo e social, sem que os pacientes tenham em geral consciência do caráter patológicos de tais fatos",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Psoríase",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença imunológica caracterizada por lesões avermelhadas com descamação aumentada da pele dos cotovelos, joelhos, couro cabeludo e costas juntamente com alterações das unhas (unhas em dedal). Evolui através do tempo com melhoras e pioras, podendo afetar também diferentes articulações.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Ptose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Literalmente significa “queda” e aplica-se em distintas situações para significar uma localização inferior de um órgão ou parte dele (ptose renal, ptose palpebral, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pulso arterial",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Propagação dos batimentos cardíacos através das outras artérias do corpo, em virtude da elasticidade que estas possuem. Pode obter-se por meio da palpação de qualquer artéria superficial (artéria radial, cubital, poplítea, carótida, etc.). A partir de sua forma, ritmo, simetria, intensidade, etc., pode-se deduzir a presença de numerosas doenças.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pus",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Secreção amarelada, freqüentemente mal cheirosa, produzida como conseqüência de uma infecção bacteriana e formada por leucócitos em processo de degeneração, plasma, bactérias, proteínas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Pústula",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Lesão que afeta a pele, produzindo a elevação das camadas superficiais da mesma e que contém pus em seu interior.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Radiculite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da raiz de um nervo, em geral produzida por uma lesão mecânica, metabólica ou imunológica. Manifesta-se por dor na área coberta pelo nervo afetado.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Radioterapia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Método que utiliza diversos tipos de radiação ionizante para tratamento de doenças oncológicas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Raiva",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença infecciosa freqüentemente mortal, transmitida ao homem através da mordida de animais domésticos e selvagens infectados e que produz uma paralisia progressiva juntamente com um aumento de sensibilidade perante estímulos visuais ou sonoros mínimos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Rash",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Coloração avermelhada da pele como conseqüência de uma reação alérgica ou infecção.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Refluxo gastroesofágico",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Presença de conteúdo ácido proveniente do estômago na luz esofágica. Como o dito órgão não está adaptado fisiologicamente para suportar a acidez do suco gástrico, pode ser produzida inflamação de sua mucosa (esofagite).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Regurgitação",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Presença de conteúdo gástrico na cavidade oral, na ausência do reflexo de vômito. É muito freqüente em lactentes.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Respiração artificial",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tipo de apoio à função respiratória que utiliza um instrumento eletromecânico (respirador artificial), capaz de insuflar de forma cíclica volumes pré-determinados de ar com alta concentração de oxigênio através dos brônquios.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Retossigmoidoscopia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Exploração visual do reto e da porção terminal do intestino grosso através de um instrumento de fibra óptica (retossigmoidoscópio). Permite também a obtenção de biópsias da mucosa intestinal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Reumatismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Termo que é utilizado em geral para se referir ao conjunto de doenças inflamatórias e degenerativas que afetam as articulações e estruturas vizinhas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Rinite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mucosa nasal, produzida por uma infecção viral ou reação alérgica. Manifesta-se por secreção aquosa e obstrução das fossas nasais.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Rubéola",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção viral aguda muito freqüente nas crianças e caracterizada por rash cutâneo (ver), aumento do tamanho dos gânglios linfáticos e febre. Pode produzir malformações graves no feto quando afeta mulheres gestantes. Existe uma vacina eficiente para sua prevenção: MMR, que inclui proteção contra sarampo, caxumba e rubéola.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Salbutamol",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Fármaco padrão para o tratamento da asma. Broncodilatador. Inibidor do trabalho de parto prematuro.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sarampo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença viral aguda caracterizada por aparecimento de um exantema (ver) de coloração vermelho-acastanhada que se localiza na face, tronco e parte proximal das extremidades. O período de incubação é de 7 a 15 dias e pode complicar-se com pneumonia ou raramente com encefalite. Quanto mais velho o paciente, mais grave é a manifestação da doença. Existe vacinação eficiente para a mesma, que deve ser observada.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sarcoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Neoplasia maligna originada de células do tecido conjuntivo. Podem aparecer no tecido adiposo (lipossarcoma), muscular (miossarcoma), ósseo (osteosarcoma), etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sarcoma de Kaposi",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Câncer originado de células do tecido vascular, freqüentemente associado à AIDS. Manifesta-se por lesões vermelho-violáceas em diferentes territórios cutâneos e mucosos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sarna",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença produzida por um parasita chamado Sarcoptes scabiei. Infesta a superfície da pele produzindo coceira e vesículas branco peroladas juntamente com lesões por coçadura. Localiza-se mais freqüentemente nas pregas interdigitais, inguinais e submamárias. É contagiosa, passando de pessoa para pessoa por contato íntimo, e por isto muito freqüente em aglomerações humanas (asilos, creches, abrigos). Nestes casos toda a população deve ser tratada ao mesmo tempo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Saturnismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Intoxicação crônica por chumbo. Manifesta-se por anemia, dores abdominais sem causa aparente e distúrbios neurológicos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Seborréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença dermatológica caracterizada por aumento na produção das glândulas sebáceas, juntamente com descamação aumentada da área afetada, prurido e eritema (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Seminoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tumor maligno derivado das células germinativas do testículo. É capaz de produzir metástases à distância. Os homens podem apresentar aumento do tamanho do testículo e tumor palpável no mesmo. Também pode originar-se fora da gônada, no mediastino.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sepse",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção produzida por um germe capaz de provocar uma resposta inflamatória em todo o organismo. Os sintomas associados a sepse são febre, hipotermia (ver), taquicardia (ver), taquipnéia (ver) e elevação na contagem de glóbulos brancos. Pode levar à morte, se não tratada a tempo e corretamente.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sífilis",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença transmitida pelo contato sexual, causada por uma bactéria de forma espiralada chamada Treponema pallidum. Produz diferentes sintomas de acordo com a etapa da doença. Primeiro surge uma úlcera na zona de contato com inflamação dos gânglios linfáticos regionais. Após um período a lesão inicial cura-se espontaneamente e aparecem lesões secundárias (rash cutâneo, goma sifilítica, etc.). Em suas fases tardias pode causar transtorno neurológico sério e irreversível, que felizmente após o advento do tratamento com antibióticos tem se tornado de ocorrência rara. Pode ser causa de infertilidade e abortos espontâneos repetidos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Simbiose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tipo de associação intima e duradora entre seres vivos de 2 espécies diferentes, pela qual é assegurada a sobrevivência de ambas as espécies em função das trocas metabólicas ou de outros fatores indispensáveis.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sinais vitais",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de variáveis fisiológicas que são pressão arterial, freqüência cardíaca, freqüência respiratória e temperatura corporal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Síncope",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Perda transitória da consciência com recuperação posterior completa. É produzida por irrigação cerebral insuficiente podendo ter causas variadas. Quando se associa a uma arritmia cardíaca grave, pode significar um importante risco de vida para o indivíduo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Síndrome",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de sinais e sintomas que se encontram associados a uma entidade conhecida ou não.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Síndrome de má absorção",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença do tubo digestivo caracterizada por absorção insuficiente de nutrientes através da mucosa intestinal. Os sintomas principais são perda de peso, diarréia, desnutrição, eliminação de matéria fecal abundante em gorduras, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Síndrome nefrótica",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença que afeta os rins. Caracteriza-se pela eliminação de proteínas através da urina, com diminuição nos níveis de albumina do plasma. As pessoas com síndrome nefrótica apresentam edema (ver), eliminação de urina espumosa, aumento dos lipídeos do sangue, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Síndrome paraneoplásica",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de manifestações de caráter imunológico ou humoral que podem preceder ou acompanhar uma neoplasia. Entre as manifestações mais freqüentes citam-se a acantose nigrans, diversas artrites, prurido, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sinusite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção aguda ou crônica dos seios paranasais. Podem complicar o curso normal de um resfriado comum, acompanhando-se de febre e dor retro-ocular.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sistema Hematopoiético",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Sistema do corpo composto primariamente pela medulla óssea, baço, lifonodos (gânglios linfáticos) e tonsilas, envolvido na produção do sangue.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Sopro cardíaco",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Som produzido pela alteração na turbulência dos fluxos cardíacos, devido a anormalidades nas válvulas e divisões cardíacas. Também pode ser auscultado em pessoas normais sem doença prévia (sopro benigno ou inocente).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Soro",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Chama-se assim qualquer líquido de características cristalinas e incolor.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Supuração",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Secreção de pus (ver). Pode significar infecção no tecido afetado.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tala",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Instrumento ortopédico utilizado freqüentemente para imobilizar uma articulação ou osso fraturado. Pode ser de gesso ou material plástico.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Taquicardia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aumento da freqüência cardíaca. Pode ser devido a causas fisiológicas (durante o exercício físico ou gravidez) ou por diversas doenças como sepse, hipertireoidismo e anemia. Pode ser assintomática ou provocar palpitações (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tecido",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de células de características semelhantes, organizadas em estruturas complexas para cumprir uma determinada função. Exemplo de tecido: o tecido ósseo encontra-se formado por osteócitos dispostos em uma matriz mineral para cumprir funções de sustentação.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tendinite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação de um tendão. Produz-se em geral como conseqüência de um traumatismo. Existem doenças imunológicas capazes de produzir tendinite entre outras alterações.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tétano",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Toxinfecção produzida por uma bactéria chamada Clostridium tetani. Esta, ao infectar uma ferida cutânea, produz uma toxina (tetanospasmina) altamente nociva para o sistema nervoso que produz espasmos e paralisia dos nervos afetados. Pode ser fatal. Existe vacina contra o tétano (antitetânica) que deve ser tomada sempre que acontecer um traumatismo em que se suspeita da contaminação por esta bactéria. Se a contaminação for confirmada, ou se a pessoa nunca recebeu uma dose da vacina anteriormente, pode ser necessário administrar anticorpos exógenos (de soro de cavalo) contra esta toxina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tique",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Movimento involuntário, estereotipado, que pode afetar os músculos da face. Pode fazer parte de distúrbios neurológicos ou psiquiátricos, como pode também ser apenas devido à ansiedade ou a outras causas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tomógrafo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Aparelho de Radiologia, utilizado para realização de exame de Tomografia.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tópico",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Referente a uma área delimitada. De ação limitada à mesma. Diz-se dos medicamentos de uso local, como pomadas, loções, pós, soluções, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Torcicolo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio freqüente produzido por uma luxação nas vértebras da coluna cervical, ou a espasmos dos músculos do pescoço que produzem rigidez e rotação lateral do mesmo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tosse ferina (pertussis, coqueluche, tosse comprida)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção ocasionada por uma bactéria chamada Bordetella pertussis. Caracteriza-se pelo aparecimento de febre e tosse seca, repetitiva (tosse canina). Pouco freqüente atualmente devido à existência de vacinas específicas eficientes (ver DPT vacina tríplice).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Toxoplasmose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Infecção produzida por um parasita unicelular denominado Toxoplasma gondii. Este parasita cumpre um primeiro ciclo no interior do tubo digestivo de certos animais domésticos como o gato. A infecção é produzida ao ingerir alimentos contaminados e pode ocasionar graves transtornos durante a gestação e em pessoas imunossuprimidas (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Transfusão",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Introdução na corrente sangüínea de sangue ou algum de seus componentes. Podem ser transfundidos separadamente glóbulos vermelhos, plaquetas, plasma, fatores de coagulação, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Traqueostomia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Procedimento cirúrgico mediante o qual se produz um orifício na região anterior do pescoço, para permitir a entrada de ar na traquéia quando existe uma obstrução ao fluxo aéreo acima desta. Pode ser temporária (necessária apenas durante uma doença aguda e revertida posteriormente) ou permanente (como em caso de ablação da laringe devido a câncer laríngeo, no qual a traqueostomia passa a ser a via aérea definitiva).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Traumatismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Lesão produzida pela ação de um agente vulnerante físico, químico ou biológico e etc. sobre uma ou várias partes do organismo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Triquinose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença parasitária transmitida ao homem através da ingestão de carne crua ou mal cozida e que esteja contaminada. Seu agente causal é a Trichinella spiralis, e manifesta-se por diarréia, dores musculares e febre. Não é comum em nosso meio.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Trombo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Coágulo aderido à parede interna de uma veia ou artéria. Pode ocasionar a diminuição parcial ou total da luz do mesmo com sintomas de isquemia (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tromboembolismo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença produzida pela impactação de um fragmento de um trombo. É produzida quando este se desprende de seu lugar de origem, e é levado pela corrente sangüínea até produzir a oclusão de uma artéria distante do local de origem do trombo. Esta oclusão pode ter diversas conseqüências, desde leves até fatais, dependendo do tamanho do vaso ocluído e do tipo de circulação do órgão onde se deu a oclusão.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Trombose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Formação de trombos (ver) no interior de um vaso sangüíneo. Pode ser venosa ou arterial e produzem diferentes sintomas segundo os territórios afetados. A trombose de uma artéria coronariana pode produzir um infarto do miocárdio.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tubérculo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Lesão dermatológica de consistência sólida, circunscrita, de menor tamanho e mais superficial do que um nódulo (ver). Não apresenta resolução espontânea.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tuberculose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença infecciosa crônica produzida pelo bacilo de Koch (Mycobacterium tuberculosis). Produz doença pulmonar, podendo disseminar-se para qualquer outro órgão. Os sintomas de tuberculose pulmonar consistem em febre, tosse, expectoração, hemoptise (ver), acompanhada de perda de peso e queda do estado geral. Em países em desenvolvimento (como o Brasil) aconselha-se a vacinação com uma cepa atenuada desta bactéria (vacina BCG).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Tumor",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Termo que literalmente significa massa ou formação de tecido. É utilizado em geral para referir-se a uma formação neoplásica (ver).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Unha encravada",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação dolorosa da pele que recobre a porção lateral dos dedos do pé, produzida pela inserção da unha na profundidade do tecido mole que a rodeia. Deve ser tratada exclusivamente por médicos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Uréia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Produto do metabolismo das proteínas. Indica de forma indireta a eficiência da função renal. Quando existe insuficiência renal, os valores de uréia elevam-se produzindo distúrbios variados (pericardite urêmica, encefalopatia urêmica, etc.).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Uretrite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da uretra de causa geralmente infecciosa. Manifesta-se por ardor ao urinar e secreção amarelada drenada pela mesma. Em mulheres esta secreção pode não ser evidente.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Urografia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Ver pielografia",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Urticária",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Reação alérgica manifestada na pele como elevações pruriginosas, acompanhadas de vermelhidão da mesma. Pode afetar uma parte ou a totalidade da pele. Em geral é autolimitada e cede em pouco tempo, podendo apresentar períodos de melhora e piora ao longo de vários dias.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vacina",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tratamento à base de bactérias, vírus vivos atenuados ou seus produtos celulares, que têm o objetivo de produzir uma imunização ativa no organismo para uma determinada infecção.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vaginite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mucosa que recobre a vagina. Em geral é devido a uma infecção bacteriana ou micótica. Manifesta-se por ardor, dor espontânea ou durante o coito (dispareunia) e secreção mucosa ou purulenta pela mesma.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vaginite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da mucosa que recobre a vagina. Em geral é devido a uma infecção bacteriana ou micótica. Manifesta-se por ardor, dor espontânea ou durante o coito (dispareunia) e secreção mucosa ou purulenta pela mesma.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Válvula cardíaca",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Estrutura normal que separa as cavidades e grandes vasos cardíacos, assegurando que o fluxo de sangue produza-se apenas em um sentido. Pode ser sede de doenças infecciosas (endocardite bacteriana) ou auto-imunes (endocardite reumática).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Valvulopatia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença adquirida ou congênita de uma válvula cardíaca. A alteração resultante pode ser manifestada por uma diminuição da abertura da mesma (estenose), pela incapacidade de fechamento da mesma (insuficiência) ou por uma combinação dos dois tipos de defeitos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Varicela",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença viral freqüente na infância e caracterizada pela presença de febre e comprometimento do estado geral juntamente com a aparição característica de lesões que têm vários estágios. Primeiro são pequenas manchas avermelhadas, a seguir formam-se pequenas bolhas que finalmente rompem-se deixando uma crosta. É contagiosa, mas normalmente não traz maiores conseqüências à criança. As bolhas e suas crostas, se não sofrerem infecção secundária, não deixam cicatriz.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Varicocele",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dilatação venosa do cordão espermático. Em geral é assintomática e manifesta-se pelo aumento de tamanho da bolsa escrotal, mas podem ser dolorosas e causar infertilidade.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Varizes",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Dilatação anormal de uma veia. Podem ser dolorosas ou causar problemas estéticos quando são superficiais como nas pernas. Podem também ser sede de trombose, devido à estase sangüínea.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vasculite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação da parede de um vaso sangüíneo. É produzida por doenças imunológicas e alérgicas. Seus sintomas dependem das áreas afetadas.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Verruga vulgar",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Lesão benigna da pele, produzida por um vírus denominado HPV (Vírus do Papiloma Humano) de forma elevada e superfície áspera, sem alterações na coloração normal.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vertigem",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Alucinação de movimento. Pode ser devido à doença do sistema de equilíbrio, reação a drogas, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vertigem",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Tontura. Sensação de desmaio iminente ou de movimento na ausência do mesmo. Pode ser devido a causas banais ou a transtornos cardiológicos graves.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vesícula",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Formação cutânea caracterizada por bolhas de diâmetro pequeno, de um a três milímetros. Podem ser produzidas por alergias de contato, reação alérgica a drogas ou algumas doenças sistêmicas (varicela, Herpes Zoster).",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vírus",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Pequeno microorganismo capaz de infectar uma célula de um organismo superior e replicar-se utilizando os elementos celulares do hospedeiro. São capazes de causar múltiplas doenças, desde um resfriado comum até a AIDS.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vitamina",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Compostos presentes em pequenas quantidades nos diversos alimentos e nutrientes e que são indispensáveis para o desenvolvimento dos processos biológicos normais.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vitiligo",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença benigna da pele, caracterizada pela ausência de pigmentação normal nas regiões afetadas, freqüentemente face e mãos. Hoje já há tratamento, porém este é demorado e com resultados variáveis de pessoa para pessoa.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vulvite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamação dos genitais externos da mulher produzida por uma infecção bacteriana ou micótica. Os sintomas são coceira, secreção brancacenta eliminada através da vagina, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Vulvovaginite",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Inflamações na região da vulva e da vagina.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Xantoma",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Pequenos tumores benignos do tecido celular subcutâneo que se desenvolvem na proximidade de tendões e ligamentos. Caracterizam-se pela infiltração de tecido fibroso e adiposo.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Xeroftalmia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Distúrbio caracterizado pelo ressecamento excessivo das mucosas que recobrem o olho. Produz a sensação de ter um corpo estranho ou areia no mesmo, juntamente com dor e irritação ocular. Pode ser produzido por doenças locais ou que afetam também outros órgãos.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Xerostomia",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Ressecamento da boca provocado em geral pela secreção insuficiente de saliva pelas glândulas salivares. É ocasionado como efeito colateral de algumas drogas (anticolinérgicos) ou por diversos transtornos locais ou gerais.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Zoonose",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Conjunto de doenças transmitidas por alguns animais superiores ao ser humano. Podem ser citadas como exemplo a raiva, toxoplasmose, etc.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Zoster",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Doença produzida pelo mesmo vírus que causa a varicela (Varicela-Zóster)Em pessoas que já tenham tido varicela, o vírus se encontra em forma latente e pode ser reativado produzindo as características manchas avermelhadas, vesículas e crostas no território de distribuição de um determinado nervo. Como seqüela pode deixar neurite (ver), com dores importantes.",
            "tradução inglês": "N/A"
      },
      {
            "termo": "Zumbido (tinido)",
            "categoria": [
                  "N/A"
            ],
            "descrição": "Percepção de um som contínuo, na ausência do mesmo. Pode ser conseqüência de doenças do ouvido ou reações a drogas.",
            "tradução inglês": "N/A"
      }
]